{"ID":"21","Name":"தீவினையச்சம்","Name_Transliteration":"Theevinaiyachcham","Name_English":"Dread of Evil Deeds","Kuralgal":[{"ID":"0201","Kural":"தீவினையார் அஞ்சார் விழுமியார் அஞ்சுவர் தீவினை யென்னுஞ் செறுக்கு.","Kural_English":"With sinful act men cease to feel the dread of ill within, The excellent will dread the wanton pride of cherished sin.","Kural_Transliteration":"Theevinaiyaar Anjaar  Vizhumiyaar  AnjuvarTheevinai  Ennum  Serukku."},{"ID":"0202","Kural":"தீயவை தீய பயத்தலால் தீயவை தீயினும் அஞ்சப் படும்.","Kural_English":"Since evils new from evils ever grow, Evil than fire works out more dreaded woe.","Kural_Transliteration":"Theeyavai Theeya  Payaththalaal  TheeyavaiTheeyinum  Anjap  Patum."},{"ID":"0203","Kural":"அறிவினு ளெல்லாந் தலையென்ப தீய செறுவார்க்குஞ் செய்யா விடல்.","Kural_English":"Even to those that hate make no return of ill; So shalt thou wisdom\u0027s highest law, \u0027tis said, fulfil.","Kural_Transliteration":"Arivinul Ellaan  Thalaiyenpa  TheeyaSeruvaarkkum  Seyyaa  Vital."},{"ID":"0204","Kural":"மறந்தும் பிறன்கேடு சூழற்க சூழின் அறஞ்சூழுஞ் சூழ்ந்தவன் கேடு.","Kural_English":"Though good thy soul forget, plot not thy neighbour\u0027s fall, Thy plans shall \u0027virtue\u0027s Power\u0027 by ruin to thyself forestall.","Kural_Transliteration":"Marandhum Piranketu  Soozharka  SoozhinAranjoozham  Soozhndhavan  Ketu."},{"ID":"0205","Kural":"இலனென்று தீயவை செய்யற்க செய்யின் இலனாகும் மற்றுப் பெயர்த்து.","Kural_English":"Make not thy poverty a plea for ill; Thy evil deeds will make thee poorer still.","Kural_Transliteration":"Ilan Endru  Theeyavai  Seyyarka  SeyyinIlanaakum  Matrum  Peyarththu."},{"ID":"0206","Kural":"தீப்பால தான்பிறர்கண் செய்யற்க நோய்ப்பால தன்னை அடல்வேண்டா தான்.","Kural_English":"What ranks as evil spare to do, if thou would\u0027st shun Affliction sore through ill to thee by others done.","Kural_Transliteration":"Theeppaala Thaanpirarkan  Seyyarka  NoippaalaThannai  Atalventaa  Thaan."},{"ID":"0207","Kural":"எனைப்பகை யுற்றாரும் உய்வர் வினைப்பகை வீயாது பின்சென் றடும்.","Kural_English":"From every enmity incurred there is to \u0027scape, a way; The wrath of evil deeds will dog men\u0027s steps, and slay.","Kural_Transliteration":"Enaippakai Yutraarum  Uyvar  VinaippakaiVeeyaadhu  Pinsendru  Atum."},{"ID":"0208","Kural":"தீயவை செய்தார் கெடுதல் நிழல்தன்னை வீயா தடியுறைந் தற்று.","Kural_English":"Man\u0027s shadow dogs his steps where\u0027er he wends; Destruction thus on sinful deeds attends.","Kural_Transliteration":"Theeyavai Seydhaar  Ketudhal  NizhaldhannaiVeeyaadhu  Atiurain  Thatru."},{"ID":"0209","Kural":"தன்னைத்தான் காதல னாயின் எனைத்தொன்றுந் துன்னற்க தீவினைப் பால்.","Kural_English":"Beware, if to thyself thyself is dear, Lest thou to aught that ranks as ill draw near.","Kural_Transliteration":"Thannaiththaan Kaadhala  Naayin  EnaiththondrumThunnarka  Theevinaip  Paal."},{"ID":"0210","Kural":"அருங்கேடன் என்ப தறிக மருங்கோடித் தீவினை செய்யான் எனின்.","Kural_English":"The man, to devious way of sin that never turned aside, From ruin rests secure, whatever ills betide.","Kural_Transliteration":"Arungetan Enpadhu  Arika  MarungotithTheevinai  Seyyaan  Enin."}]}