{"ID":"57","Name":"வெருவந்த செய்யாமை","Name_Transliteration":"Veruvandhaseyyaamai","Name_English":"Absence of Terrorism","Kuralgal":[{"ID":"0561","Kural":"கடுஞ்சொல்லன் கண்ணிலன் ஆயின் நெடுஞ்செல்வம் நீடின்றி ஆங்கே கெடும்.","Kural_English":"The tyrant, harsh in speach and hard of eye, His ample joy, swift fading, soon shall die.","Kural_Transliteration":"Katunjollan Kannilan  Aayin  NetunjelvamNeetindri  Aange  Ketum."},{"ID":"0562","Kural":"கடுமொழியுங் கையிகந்த தண்டமும் வேந்தன் அடுமுரண் தேய்க்கும் அரம்.","Kural_English":"Harsh words and punishments severe beyond the right, Are file that wears away the monarch\u0027s conquering might.","Kural_Transliteration":"Katumozhiyum Kaiyikandha  Thantamum  VendhanAtumuran  Theykkum  Aram."},{"ID":"0563","Kural":"இனத்தாற்றி எண்ணாத வேந்தன் சினத்தாற்றிச் சீறிற் சிறுகுந் திரு.","Kural_English":"Who leaves the work to those around, and thinks of it no more; If he in wrathful mood reprove, his prosperous days are o\u0027er.","Kural_Transliteration":"Inaththaatri Ennaadha  Vendhan  SinaththaatrichCheerir  Sirukum  Thiru."},{"ID":"0564","Kural":"செருவந்த போழ்திற் சிறைசெய்யா வேந்தன் வெருவந்து வெய்து கெடும்.","Kural_English":"Who builds no fort whence he may foe defy, In time of war shall fear and swiftly die.","Kural_Transliteration":"Seruvandha Pozhdhir  Siraiseyyaa  VendhanVeruvandhu  Veydhu  Ketum."},{"ID":"0565","Kural":"கல்லார்ப் பிணிக்குங் கடுங்கோல் அதுவல்ல தில்லை நிலக்குப் பொறை.","Kural_English":"Tyrants with fools their counsels share: Earth can no heavier burthen bear.","Kural_Transliteration":"Kallaarp Pinikkum  Katungol  AdhuvalladhuIllai  Nilakkup  Porai."},{"ID":"0566","Kural":"தக்காங்கு நாடித் தலைச்செல்லா வண்ணத்தால் ஒத்தாங் கொறுப்பது வேந்து.","Kural_English":"Who punishes, investigation made in due degree, So as to stay advance of crime, a king is he.","Kural_Transliteration":"Thakkaangu Naatith  Thalaichchellaa  VannaththaalOththaangu  Oruppadhu  Vendhu."},{"ID":"0567","Kural":"கடிதோச்சி மெல்ல வெறிக நெடிதாக்கம் நீங்காமை வேண்டு பவர்.","Kural_English":"For length of days with still increasing joys on Heav\u0027n who call, Should raise the rod with brow severe, but let it gently fall.","Kural_Transliteration":"Katidhochchi Mella  Erika  NetidhaakkamNeengaamai  Ventu  Pavar."},{"ID":"0568","Kural":"வெருவந்த செய்தொழுகும் வெங்கோல னாயின் ஒருவந்தம் ஒல்லைக் கெடும்.","Kural_English":"Where subjects dread of cruel wrongs endure, Ruin to unjust king is swift and sure.","Kural_Transliteration":"Veruvandha Seydhozhukum  Vengola  NaayinOruvandham  Ollaik  Ketum."},{"ID":"0569","Kural":"இறைகடியன் என்றுரைக்கும் இன்னாச்சொல் வேந்தன் உறைகடுகி ஒல்லைக் கெடும்.","Kural_English":"\u0027Ah! cruel is our king\u0027, where subjects sadly say, His age shall dwindle, swift his joy of life decay.","Kural_Transliteration":"Iraikatiyan Endruraikkum  Innaachchol  VendhanUraikatuki  Ollaik  Ketum."},{"ID":"0570","Kural":"அருஞ்செவ்வி இன்னா முகத்தான் பெருஞ்செல்வம் பேஎய்கண் டன்ன துடைத்து.","Kural_English":"Whom subjects scarce may see, of harsh forbidding countenance; His ample wealth shall waste, blasted by demon\u0027s glance.","Kural_Transliteration":"Arunjevvi Innaa  Mukaththaan  PerunjelvamPeeykan  Tannadhu  Utaiththu."}]}