{"ID":"111","Name":"புணர்ச்சி மகிழ்தல்","Name_Transliteration":"Punarchchimakizhdhal","Name_English":"Rejoicing in the Embrace","Kuralgal":[{"ID":"1101","Kural":"கண்டுகேட் டுண்டுயிர்த் துற்றறியும் ஐம்புலனும் ஒண்தொடி கண்ணே உள.","Kural_English":"All joys that senses five- sight, hearing, taste, smell, touch- can give, In this resplendent armlets-bearing damsel live.","Kural_Transliteration":"Kantukettu Untuyirththu  Utrariyum  AimpulanumOndhoti  Kanne  Ula."},{"ID":"1102","Kural":"பிணிக்கு மருந்து பிறமன் அணியிழை தன்னோய்க்குத் தானே மருந்து.","Kural_English":"Disease and medicine antagonists we surely see; This maid, to pain she gives, herself is remedy.","Kural_Transliteration":"Pinikku Marundhu  Piraman  AniyizhaiThannoikkuth  Thaane  Marundhu."},{"ID":"1103","Kural":"தாம்வீழ்வார் மென்றோள் துயிலின் இனிதுகொல் தாமரைக் கண்ணான் உலகு.","Kural_English":"Than rest in her soft arms to whom the soul is giv\u0027n, Is any sweeter joy in his, the Lotus-eyed-one\u0027s heaven.","Kural_Transliteration":"Thaamveezhvaar Mendrol  Thuyilin  InidhukolThaamaraik  Kannaan  Ulaku."},{"ID":"1104","Kural":"நீங்கின் தெறூஉம் குறுகுங்கால் தண்ணென்னும் தீயாண்டுப் பெற்றாள் இவள்.","Kural_English":"Withdraw, it burns; approach, it soothes the pain; Whence did the maid this wondrous fire obtain.","Kural_Transliteration":"Neengin Theru?um  Kurukungaal  ThannennumTheeyaantup  Petraal  Ival?."},{"ID":"1105","Kural":"வேட்ட பொழுதின் அவையவை போலுமே தோட்டார் கதுப்பினாள் தோள்.","Kural_English":"In her embrace, whose locks with flowery wreaths are bound, Each varied form of joy the soul can wish is found.","Kural_Transliteration":"Vetta Pozhudhin  Avaiyavai  PolumeThottaar  Kadhuppinaal  Thol."},{"ID":"1106","Kural":"உறுதோ றுயிர்தளிர்ப்பத் தீண்டலாற் பேதைக் கமிழ்தின் இயன்றன தோள்.","Kural_English":"Ambrosia are the simple maiden\u0027s arms; when I attain Their touch, my withered life puts forth its buds again.","Kural_Transliteration":"Urudhoru Uyirdhalirppath  Theentalaal  PedhaikkuAmizhdhin  Iyandrana  Thol."},{"ID":"1107","Kural":"தம்மில் இருந்து தமதுபாத் துண்டற்றால் அம்மா அரிவை முயக்கு.","Kural_English":"As when one eats from household store, with kindly grace Sharing his meal: such is this golden maid\u0027s embrace.","Kural_Transliteration":"Thammil Irundhu  Thamadhupaaththu  UntatraalAmmaa  Arivai  Muyakku."},{"ID":"1108","Kural":"வீழும் இருவர்க் கினிதே வளியிடை போழப் படாஅ முயக்கு.","Kural_English":"Sweet is the strict embrace of those whom fond affection binds, Where no dissevering breath of discord entrance finds.","Kural_Transliteration":"Veezhum Iruvarkku  Inidhe  ValiyitaiPozhap  Pataaa  Muyakku."},{"ID":"1109","Kural":"ஊடல் உணர்தல் புணர்தல் இவைகாமம் கூடியார் பெற்ற பயன்.","Kural_English":"The jealous variance, the healing of the strife, reunion gained: These are the fruits from wedded love obtained.","Kural_Transliteration":"Ootal Unardhal  Punardhal  IvaikaamamKootiyaar  Petra  Payan."},{"ID":"1110","Kural":"அறிதோ றறியாமை கண்டற்றால் காமம் செறிதோறும் சேயிழை மாட்டு.","Kural_English":"The more men learn, the more their lack of learning they detect; \u0027Tis so when I approach the maid with gleaming jewels decked.","Kural_Transliteration":"Aridhoru Ariyaamai  Kantatraal  KaamamSeridhorum  Seyizhai  Maattu."}]}