{"ID":"63","Name":"இடுக்கண் அழியாமை","Name_Transliteration":"Itukkan Azhiyaamai","Name_English":"Hopefulness in Trouble","Kuralgal":[{"ID":"0621","Kural":"இடுக்கண் வருங்கால் நகுக அதனை  அடுத்தூர்வ தஃதொப்ப தில்.","Kural_English":"Smile, with patient, hopeful heart, in troublous hour; Meet and so vanquish grief; nothing hath equal power.","Kural_Transliteration":"Itukkan Varungaal  Nakuka  AdhanaiAtuththoorvadhu  Aqdhoppa  Thil."},{"ID":"0622","Kural":"வெள்ளத் தனைய இடும்பை அறிவுடையான் உள்ளத்தின் உள்ளக் கெடும்.","Kural_English":"Though sorrow, like a flood, comes rolling on, When wise men\u0027s mind regards it,- it is gone.","Kural_Transliteration":"Vellath Thanaiya  Itumpai  ArivutaiyaanUllaththin  Ullak  Ketum."},{"ID":"0623","Kural":"இடும்பைக் கிடும்பை படுப்பர் இடும்பைக் கிடும்பை படாஅ தவர்.","Kural_English":"Who griefs confront with meek, ungrieving heart, From them griefs, put to grief, depart.","Kural_Transliteration":"Itumpaikku Itumpai  Patuppar  ItumpaikkuItumpai  Pataaa  Thavar."},{"ID":"0624","Kural":"மடுத்தவா யெல்லாம் பகடன்னான் உற்ற இடுக்கண் இடர்ப்பா டுடைத்து.","Kural_English":"Like bullock struggle on through each obstructed way; From such an one will troubles, troubled, roll away.","Kural_Transliteration":"Matuththavaa Yellaam  Pakatannaan  UtraItukkan  Itarppaatu  Utaiththu."},{"ID":"0625","Kural":"அடுக்கி வரினும் அழிவிலான் உற்ற இடுக்கண் இடுக்கட் படும்.","Kural_English":"When griefs press on, but fail to crush the patient heart, Then griefs defeated, put to grief, depart.","Kural_Transliteration":"Atukki Varinum  Azhivilaan  UtraItukkan  Itukkat  Patum."},{"ID":"0626","Kural":"அற்றேமென் றல்லற் படுபவோ பெற்றேமென் றோம்புதல் தேற்றா தவர்.","Kural_English":"Who boasted not of wealth, nor gave it all their heart, Will not bemoan the loss, when prosperous days depart.","Kural_Transliteration":"Atremendru Allar  Patupavo  PetremendruOmpudhal  Thetraa  Thavar."},{"ID":"0627","Kural":"இலக்கம் உடம்பிடும்பைக் கென்று கலக்கத்தைக் கையாறாக் கொள்ளாதா மேல்.","Kural_English":"\u0027Man\u0027s frame is sorrow\u0027s target\u0027, the noble mind reflects, Nor meets with troubled mind the sorrows it expects.","Kural_Transliteration":"Ilakkam Utampitumpaik  Kendru  KalakkaththaikKaiyaaraak  Kollaadhaam  Mel."},{"ID":"0628","Kural":"இன்பம் விழையான் இடும்பை இயல்பென்பான் துன்ப முறுதல் இலன்.","Kural_English":"He seeks not joy, to sorrow man is born, he knows; Such man will walk unharmed by touch of human woes.","Kural_Transliteration":"Inpam Vizhaiyaan  Itumpai  IyalpenpaanThunpam  Urudhal  Ilan."},{"ID":"0629","Kural":"இன்பத்துள் இன்பம் விழையாதான் துன்பத்துள் துன்ப முறுதல் இலன்.","Kural_English":"Mid joys he yields not heart to joys\u0027 control Mid sorrows, sorrow cannot touch his soul.","Kural_Transliteration":"Inpaththul Inpam  Vizhaiyaadhaan  ThunpaththulThunpam  Urudhal  Ilan."},{"ID":"0630","Kural":"இன்னாமை இன்பம் எனக்கொளின் ஆகுந்தன் ஒன்னார் விழையுஞ் சிறப்பு.","Kural_English":"Who pain as pleasure takes, he shall acquire The bliss to which his foes in vain aspire.","Kural_Transliteration":"Innaamai Inpam  Enakkolin  AakundhanOnnaar  Vizhaiyunj  Chirappu."}]}