{"ID":"16","Name":"பொறையுடைமை","Name_Transliteration":"Poraiyutaimai","Name_English":"The Possession of Patience, Forbearance","Kuralgal":[{"ID":"0151","Kural":"அகழ்வாரைத் தாங்கும் நிலம்போலத் தம்மை இகழ்வார்ப் பொறுத்தல் தலை.","Kural_English":"As earth bears up the men who delve into her breast, To bear with scornful men of virtues is the best.","Kural_Transliteration":"Akazhvaaraith Thaangum  Nilampolath  ThammaiIkazhvaarp  Poruththal  Thalai."},{"ID":"0152","Kural":"பொறுத்த லிறப்பினை யென்றும் அதனை மறத்த லதனினும் நன்று.","Kural_English":"Forgiving trespasses is good always; Forgetting them hath even higher praise;.","Kural_Transliteration":"Poruththal Irappinai  Endrum  AdhanaiMaraththal  Adhaninum  Nandru."},{"ID":"0153","Kural":"இன்மையு ளின்மை விருந்தொரால் வன்மையுள் வன்மை மடவார்ப் பொறை.","Kural_English":"The sorest poverty is bidding guest unfed depart; The mightiest might to bear with men of foolish heart.","Kural_Transliteration":"Inmaiyul Inmai  Virundhoraal  VanmaiyulVanmai  Matavaarp  Porai."},{"ID":"0154","Kural":"நிறையுடைமை நீங்காமை வேண்டின் பொறையுடைமை போற்றி யொழுகப் படும்.","Kural_English":"Seek\u0027st thou honour never tarnished to retain; So must thou patience, guarding evermore, maintain.","Kural_Transliteration":"Niraiyutaimai Neengaamai  Ventin  PoraiyutaimaiPotri  Yozhukap  Patum."},{"ID":"0155","Kural":"ஒறுத்தாரை யொன்றாக வையாரே வைப்பர் பொறுத்தாரைப் பொன்போற் பொதிந்து.","Kural_English":"Who wreak their wrath as worthless are despised; Who patiently forbear as gold are prized.","Kural_Transliteration":"Oruththaarai Ondraaka  Vaiyaare  VaipparPoruththaaraip  Ponpor  Podhindhu."},{"ID":"0156","Kural":"ஒறுத்தார்க் கொருநாளை இன்பம் பொறுத்தார்க்குப் பொன்றுந் துணையும் புகழ்.","Kural_English":"Who wreak their wrath have pleasure for a day; Who bear have praise till earth shall pass away.","Kural_Transliteration":"Oruththaarkku Orunaalai  Inpam  PoruththaarkkupPondrun  Thunaiyum  Pukazh."},{"ID":"0157","Kural":"திறனல்ல தற்பிறர் செய்யினும் நோநொந் தறனல்ல செய்யாமை நன்று.","Kural_English":"Though others work thee ill, thus shalt thou blessing reap; Grieve for their sin, thyself from vicious action keep.","Kural_Transliteration":"Thiranalla Tharpirar  Seyyinum  NonondhuAranalla  Seyyaamai  Nandru."},{"ID":"0158","Kural":"மிகுதியான் மிக்கவை செய்தாரைத் தாந்தந் தகுதியான் வென்று விடல்.","Kural_English":"With overweening pride when men with injuries assail, By thine own righteous dealing shalt thou mightily prevail.","Kural_Transliteration":"Mikudhiyaan Mikkavai  Seydhaaraith  ThaandhamThakudhiyaan  Vendru  Vital."},{"ID":"0159","Kural":"துறந்தாரின் தூய்மை யுடையர் இறந்தார்வாய் இன்னாச்சொல் நோற்கிற் பவர்.","Kural_English":"They who transgressors\u0027 evil words endure With patience, are as stern ascetics pure.","Kural_Transliteration":"Thurandhaarin Thooimai  Utaiyar  IrandhaarvaaiInnaachchol  Norkir  Pavar."},{"ID":"0160","Kural":"உண்ணாது நோற்பார் பெரியர் பிறர்சொல்லும் இன்னாச்சொ னோற்பாரிற் பின்.","Kural_English":"Though \u0027great\u0027 we deem the men that fast and suffer pain, Who others\u0027 bitter words endure, the foremost place obtain.","Kural_Transliteration":"Unnaadhu Norpaar  Periyar  PirarsollumInnaachchol  Norpaarin  Pin."}]}