{"ID":"99","Name":"சான்றாண்மை","Name_Transliteration":"Saandraanmai","Name_English":"Perfectness","Kuralgal":[{"ID":"0981","Kural":"கடனென்ப நல்லவை யெல்லாம் கடனறிந்து சான்றாண்மை மேற்கொள் பவர்க்கு.","Kural_English":"All goodly things are duties to the men, they say Who set themselves to walk in virtue\u0027s perfect way.","Kural_Transliteration":"Katanenpa Nallavai  Ellaam  KatanarindhuSaandraanmai  Merkol  Pavarkku."},{"ID":"0982","Kural":"குணநலஞ் சான்றோர் நலனே பிறநலம் எந்நலத் துள்ளதூஉ மன்று.","Kural_English":"The good of inward excellence they claim, The perfect men; all other good is only good in name.","Kural_Transliteration":"Kunanalam Saandror  Nalane  PiranalamEnnalaththu  Ulladhooum  Andru."},{"ID":"0983","Kural":"அன்புநாண் ஒப்புரவு கண்ணோட்டம் வாய்மையொ டைந்துசால் பூன்றிய தூண்.","Kural_English":"Love, modesty, beneficence, benignant grace, With truth, are pillars five of perfect virtue\u0027s resting-place.","Kural_Transliteration":"Anpunaan Oppuravu  Kannottam  VaaimaiyotuAindhusaal  Oondriya  Thoon."},{"ID":"0984","Kural":"கொல்லா நலத்தது நோன்மை பிறர்தீமை சொல்லா நலத்தது சால்பு.","Kural_English":"The type of \u0027penitence\u0027 is virtuous good that nothing slays; To speak no ill of other men is perfect virtue\u0027s praise.","Kural_Transliteration":"Kollaa Nalaththadhu  Nonmai  PirardheemaiSollaa  Nalaththadhu  Saalpu."},{"ID":"0985","Kural":"ஆற்றுவார் ஆற்றல் பணிதல் அதுசான்றோர் மாற்றாரை மாற்றும் படை.","Kural_English":"Submission is the might of men of mighty acts; the sage With that same weapon stills his foeman\u0027s rage.","Kural_Transliteration":"Aatruvaar Aatral  Panidhal  AdhusaandrorMaatraarai  Maatrum  Patai."},{"ID":"0986","Kural":"சால்பிற்குக் கட்டளை யாதெனின் தோல்வி துலையல்லார் கண்ணும் கொளல்.","Kural_English":"What is perfection\u0027s test? The equal mind To bear repulse from even meaner men resigned.","Kural_Transliteration":"Saalpirkuk Kattalai  Yaadhenin  TholviThulaiyallaar  Kannum  Kolal."},{"ID":"0987","Kural":"இன்னாசெய் தார்க்கும் இனியவே செய்யாக்கால் என்ன பயத்ததோ சால்பு.","Kural_English":"What fruit doth your perfection yield you, say! Unless to men who work you ill good repay.","Kural_Transliteration":"Innaasey Thaarkkum  Iniyave  SeyyaakkaalEnna  Payaththadho  Saalpu."},{"ID":"0988","Kural":"இன்மை ஒருவற் கிளிவன்று சால்பென்னும் திண்மையுண் டாகப் பெறின்.","Kural_English":"To soul with perfect virtue\u0027s strength endued, Brings no disgrace the lack of every earthly good.","Kural_Transliteration":"Inmai Oruvarku  Ilivandru  SaalpennumThinmai  Un  Taakap  Perin."},{"ID":"0989","Kural":"ஊழி பெயரினும் தாம்பெயரார் சான்றாண்மைக் காழி யெனப்படு வார்.","Kural_English":"Call them of perfect virtue\u0027s sea the shore, Who, though the fates should fail, fail not for evermore.","Kural_Transliteration":"Oozhi Peyarinum  Thaampeyaraar  SaandraanmaikkuAazhi  Enappatu  Vaar."},{"ID":"0990","Kural":"சான்றவர் சான்றாண்மை குன்றின் இருநிலத்தான் தாங்காது மன்னோ பொறை.","Kural_English":"The mighty earth its burthen to sustain must cease, If perfect virtue of the perfect men decrease.","Kural_Transliteration":"Saandravar Saandraanmai  Kundrin  IrunilandhaanThaangaadhu  Manno  Porai."}]}