{"ID":"98","Name":"பெருமை","Name_Transliteration":"Perumai","Name_English":"Greatness","Kuralgal":[{"ID":"0971","Kural":"ஒளியொருவற் குள்ள வெறுக்கை இளியொருவற் கஃதிறந்து வாழ்தும் எனல்.","Kural_English":"The light of life is mental energy; disgrace is his Who says, \u0027I \u0027ill lead a happy life devoid of this.\u0027.","Kural_Transliteration":"Olioruvarku Ulla  Verukkai  IlioruvarkuAqdhirandhu  Vaazhdhum  Enal."},{"ID":"0972","Kural":"பிறப்பொக்கும் எல்லா உயிர்க்கும் சிறப்பொவ்வா செய்தொழில் வேற்றுமை யான்.","Kural_English":"All men that live are one in circumstances of birth; Diversities of works give each his special worth.","Kural_Transliteration":"Pirappokkum Ellaa  Uyirkkum  SirappovvaaSeydhozhil  Vetrumai  Yaan."},{"ID":"0973","Kural":"மேலிருந்துத் மேலல்லார் மேலல்லர் கீழிருந்தும் கீழல்லார் கீழல் லவர்.","Kural_English":"The men of lofty line, whose souls are mean, are never great The men of lowly birth, when high of soul, are not of low estate.","Kural_Transliteration":"Melirundhum Melallaar  Melallar  KeezhirundhumKeezhallaar  Keezhal  Lavar."},{"ID":"0974","Kural":"ஒருமை மகளிரே போலப் பெருமையும் தன்னைத்தான் கொண்டொழுகின் உண்டு.","Kural_English":"Like single-hearted women, greatness too, Exists while to itself is true.","Kural_Transliteration":"Orumai Makalire  Polap  PerumaiyumThannaiththaan  Kontozhukin  Untu."},{"ID":"0975","Kural":"பெருமை யுடையவர் ஆற்றுவார் ஆற்றின் அருமை யுடைய செயல்.","Kural_English":"The man endowed with greatness true, Rare deeds in perfect wise will do.","Kural_Transliteration":"Perumai Yutaiyavar  Aatruvaar  AatrinArumai  Utaiya  Seyal."},{"ID":"0976","Kural":"சிறியார் உணர்ச்சியுள் இல்லை பெரியாரைப் பேணிக்கொள் வேமென்னும் நோக்கு.","Kural_English":"\u0027As votaries of the truly great we will ourselves enroll,\u0027 Is thought that enters not the mind of men of little soul.","Kural_Transliteration":"Siriyaar Unarchchiyul  Illai  PeriyaaraipPenikkol  Vemennum  Nokku."},{"ID":"0977","Kural":"இறப்பே புரிந்த தொழிற்றாம் சிறப்புதான் சீரல் லவர்கண் படின்.","Kural_English":"Whene\u0027er distinction lights on some unworthy head, Then deeds of haughty insolence are bred.","Kural_Transliteration":"Irappe Purindha  Thozhitraam  SirappundhaanSeeral  Lavarkan  Patin."},{"ID":"0978","Kural":"பணியுமாம் என்றும் பெருமை சிறுமை அணியுமாம் தன்னை வியந்து.","Kural_English":"Greatness humbly bends, but littleness always Spreads out its plumes, and loads itself with praise.","Kural_Transliteration":"Paniyumaam Endrum  Perumai  SirumaiAniyumaam  Thannai  Viyandhu."},{"ID":"0979","Kural":"பெருமை பெருமிதம் இன்மை சிறுமை பெருமிதம் ஊர்ந்து விடல்.","Kural_English":"Greatness is absence of conceit; meanness, we deem, Riding on car of vanity supreme.","Kural_Transliteration":"Perumai Perumidham  Inmai  SirumaiPerumidham  Oorndhu  Vital."},{"ID":"0980","Kural":"அற்றம் மறைக்கும் பெருமை சிறுமைதான் குற்றமே கூறி விடும்.","Kural_English":"Greatness will hide a neighbour\u0027s shame; Meanness his faults to all the world proclaim.","Kural_Transliteration":"Atram Maraikkum  Perumai  SirumaidhaanKutrame  Koori  Vitum."}]}