{"ID":"19","Name":"புறங்கூறாமை","Name_Transliteration":"Purangooraamai","Name_English":"Not Backbiting","Kuralgal":[{"ID":"0181","Kural":"அறங்கூறா னல்ல செயினும் ஒருவன் புறங்கூறா னென்றல் இனிது.","Kural_English":"Though virtuous words his lips speak not, and all his deeds are ill If neighbour he defame not, there\u0027s good within him still.","Kural_Transliteration":"Arangooraan Alla  Seyinum  OruvanPurangooraan  Endral  Inidhu."},{"ID":"0182","Kural":"அறனழீஇ யல்லவை செய்தலின் தீதே புறனழீஇப் பொய்த்து நகை.","Kural_English":"Than he who virtue scorns, and evil deeds performs, more vile, Is he that slanders friend, then meets him with false smile.","Kural_Transliteration":"Aranazheei Allavai  Seydhalin  TheedhePuranazheeip  Poiththu  Nakai."},{"ID":"0183","Kural":"புறங்கூறிப் பொய்த்துயிர் வாழ்தலிற் சாதல் அறங்கூறும் ஆக்கந் தரும்.","Kural_English":"\u0027Tis greater gain of virtuous good for man to die, Than live to slander absent friend, and falsely praise when nigh.","Kural_Transliteration":"Purangoorip Poiththuyir  Vaazhdhalin  SaadhalArangootrum  Aakkath  Tharum."},{"ID":"0184","Kural":"கண்ணின்று கண்ணறச் சொல்லினுஞ் சொல்லற்க முன்னின்று பின்னோக்காச் சொல்.","Kural_English":"In presence though unkindly words you speak, say not In absence words whose ill result exceeds your thought.","Kural_Transliteration":"Kannindru Kannarach  Chollinum  SollarkaMunnindru  Pinnokkaach  Chol."},{"ID":"0185","Kural":"அறஞ்சொல்லும் நெஞ்சத்தான் அன்மை புறஞ்சொல்லும் புன்மையாற் காணப் படும்.","Kural_English":"The slanderous meanness that an absent friend defames, \u0027This man in words owns virtue, not in heart,\u0027 proclaims.","Kural_Transliteration":"Aranjollum Nenjaththaan  Anmai  PuranjollumPunmaiyaar  Kaanap  Patum."},{"ID":"0186","Kural":"பிறன்பழி கூறுவான் தன்பழி யுள்ளுந் திறன்தெரிந்து கூறப் படும்.","Kural_English":"Who on his neighbours\u0027 sins delights to dwell, The story of his sins, culled out with care, the world will tell.","Kural_Transliteration":"Piranpazhi Kooruvaan  Thanpazhi  YullumThirandherindhu  Koorap  Patum."},{"ID":"0187","Kural":"பகச்சொல்லிக் கேளிர்ப் பிரிப்பர் நகச்சொல்லி நட்பாடல் தேற்றா தவர்.","Kural_English":"With friendly art who know not pleasant words to say, Speak words that sever hearts, and drive choice friends away.","Kural_Transliteration":"Pakachchollik Kelirp  Pirippar  NakachcholliNatpaatal  Thetraa  Thavar."},{"ID":"0188","Kural":"துன்னியார் குற்றமுந் தூற்றும் மரபினர் என்னைகொல் ஏதிலார் மாட்டு.","Kural_English":"Whose nature bids them faults of closest friends proclaim What mercy will they show to other men\u0027s good name.","Kural_Transliteration":"Thunniyaar Kutramum  Thootrum  MarapinaarEnnaikol  Edhilaar  Maattu."},{"ID":"0189","Kural":"அறனோக்கி யாற்றுங்கொல் வையம் புறனோக்கிப் புன்சொ லுரைப்பான் பொறை.","Kural_English":"\u0027Tis charity, I ween, that makes the earth sustain their load Who, neighbours\u0027 absence watching, tales or slander tell abroad.","Kural_Transliteration":"Arannokki Aatrungol  Vaiyam  PurannokkipPunsol  Uraippaan  Porai."},{"ID":"0190","Kural":"ஏதிலார் குற்றம்போல் தங்குற்றங் காண்கிற்பின் தீதுண்டோ மன்னு முயிர்க்கு.","Kural_English":"If each his own, as neighbours\u0027 faults would scan, Could any evil hap to living man.","Kural_Transliteration":"Edhilaar Kutrampol  Thangutrang  KaankirpinTheedhunto  Mannum  Uyirkku."}]}