{"ID":"3","Name":"நீத்தார் பெருமை","Name_Transliteration":"Neeththaar Perumai","Name_English":"The Greatness of Ascetics","Kuralgal":[{"ID":"0021","Kural":"ஒழுக்கத்து நீத்தார் பெருமை விழுப்பத்து வேண்டும் பனுவல் துணிவு.","Kural_English":"The settled rule of every code requires, as highest good, Their greatness who, renouncing all, true to their rule have stood.","Kural_Transliteration":"Ozhukkaththu Neeththaar  Perumai  VizhuppaththuVentum  Panuval  Thunivu."},{"ID":"0022","Kural":"துறந்தார் பெருமை துணைக்கூறின் வையத்து இறந்தாரை எண்ணிக்கொண் டற்று.","Kural_English":"As counting those that from the earth have passed away, \u0027Tis vain attempt the might of holy men to say.","Kural_Transliteration":"Thurandhaar Perumai  Thunaikkoorin  VaiyaththuIrandhaarai  Ennikkon  Tatru."},{"ID":"0023","Kural":"இருமை வகைதெரிந் தீண்டறம் பூண்டார் பெருமை பிறங்கிற் றுலகு.","Kural_English":"Their greatness earth transcends, who, way of both worlds weighed, In this world take their stand, in virtue\u0027s robe arrayed.","Kural_Transliteration":"Irumai Vakaidherindhu  Eentuaram  PoontaarPerumai  Pirangitru  Ulaku."},{"ID":"0024","Kural":"உரனென்னுந் தோட்டியான் ஓரைந்தும் காப்பான் வரனென்னும் வைப்பிற்கோர் வித்து.","Kural_English":"He, who with firmness, curb the five restrains, Is seed for soil of yonder happy plains.","Kural_Transliteration":"Uranennum Thottiyaan  Oraindhum  KaappaanVaranennum  Vaippirkor  Viththu."},{"ID":"0025","Kural":"ஐந்தவித்தான் ஆற்றல் அகல்விசும்பு ளார்கோமான் இந்திரனே சாலுங் கரி.","Kural_English":"Their might who have destroyed \u0027the five\u0027, shall soothly tell Indra, the lord of those in heaven\u0027s wide realms that dwell.","Kural_Transliteration":"Aindhaviththaan Aatral  Akalvisumpu  LaarkomaanIndhirane  Saalung  Kari."},{"ID":"0026","Kural":"செயற்கரிய செய்வார் பெரியர் சிறியர் செயற்கரிய செய்கலா தார்.","Kural_English":"Things hard in the doing will great men do; Things hard in the doing the mean eschew.","Kural_Transliteration":"Seyarkariya Seyvaar  Periyar  SiriyarSeyarkariya  Seykalaa  Thaar."},{"ID":"0027","Kural":"சுவையொளி ஊறோசை நாற்றமென் றைந்தின் வகைதெரிவான் கட்டே உலகு.","Kural_English":"Taste, light, touch, sound, and smell: who knows the way Of all the five,- the world submissive owns his sway.","Kural_Transliteration":"Suvaioli Ooruosai  Naatramendru  AindhinVakaidherivaan  Katte  Ulaku."},{"ID":"0028","Kural":"நிறைமொழி மாந்தர் பெருமை நிலத்து மறைமொழி காட்டி விடும்.","Kural_English":"The might of men whose word is never vain, The \u0027secret word\u0027 shall to the earth proclaim.","Kural_Transliteration":"Niraimozhi Maandhar  Perumai  NilaththuMaraimozhi  Kaatti  Vitum."},{"ID":"0029","Kural":"குணமென்னுங் குன்றேறி நின்றார் வெகுளி கணமேயுங் காத்தல் அரிது.","Kural_English":"The wrath \u0027tis hard e\u0027en for an instant to endure, Of those who virtue\u0027s hill have scaled, and stand secure.","Kural_Transliteration":"Kunamennum Kundreri  Nindraar  VekuliKanameyum  Kaaththal  Aridhu."},{"ID":"0030","Kural":"அந்தணர் என்போர் அறவோர்மற் றெவ்வுயிர்க்கும் செந்தண்மை பூண்டொழுக லான்.","Kural_English":"Towards all that breathe, with seemly graciousness adorned they live; And thus to virtue\u0027s sons the name of \u0027Anthanar\u0027 men give.","Kural_Transliteration":"Andhanar Enpor  Aravormar  Revvuyir  KkumSendhanmai  Poontozhuka  Laan."}]}