{"ID":"9","Name":"விருந்தோம்பல்","Name_Transliteration":"Virundhompal","Name_English":"Hospitality","Kuralgal":[{"ID":"0081","Kural":"இருந்தோம்பி இல்வாழ்வ தெல்லாம் விருந்தோம்பி வேளாண்மை செய்தற் பொருட்டு.","Kural_English":"All household cares and course of daily life have this in view Guests to receive with courtesy, and kindly acts to do.","Kural_Transliteration":"Irundhompi Ilvaazhva  Thellaam  VirundhompiVelaanmai  Seydhar  Poruttu."},{"ID":"0082","Kural":"விருந்து புறத்ததாத் தானுண்டல் சாவா மருந்தெனினும் வேண்டற்பாற் றன்று.","Kural_English":"Though food of immortality should crown the board, Feasting alone, the guests without unfed, is thing abhorred.","Kural_Transliteration":"Virundhu Puraththadhaath  Thaanuntal  SaavaaMarundheninum  Ventarpaar  Randru."},{"ID":"0083","Kural":"வருவிருந்து வைகலும் ஓம்புவான் வாழ்க்கை பருவந்து பாழ்படுதல் இன்று.","Kural_English":"Each day he tends the coming guest with kindly care; Painless, unfailing plenty shall his household share.","Kural_Transliteration":"Varuvirundhu Vaikalum  Ompuvaan  VaazhkkaiParuvandhu  Paazhpatudhal  Indru."},{"ID":"0084","Kural":"அகனமர்ந்து செய்யாள் உறையும் முகனமர்ந்து நல்விருந் தோம்புவான் இல்.","Kural_English":"With smiling face he entertains each virtuous guest, \u0027Fortune\u0027 with gladsome mind shall in his dwelling rest.","Kural_Transliteration":"Akanamarndhu Seyyaal  Uraiyum  MukanamarndhuNalvirundhu  Ompuvaan  Il."},{"ID":"0085","Kural":"வித்தும் இடல்வேண்டும் கொல்லோ விருந்தோம்பி மிச்சில் மிசைவான் புலம்.","Kural_English":"Who first regales his guest, and then himself supplies, O\u0027er all his fields, unsown, shall plenteous harvests rise.","Kural_Transliteration":"Viththum Italventum  Kollo  VirundhompiMichchil  Misaivaan  Pulam."},{"ID":"0086","Kural":"செல்விருந் தோம்பி வருவிருந்து பார்த்திருப்பான் நல்விருந்து வானத் தவர்க்கு.","Kural_English":"The guest arrived he tends, the coming guest expects to see; To those in heavenly homes that dwell a welcome guest is he.","Kural_Transliteration":"Selvirundhu Ompi  Varuvirundhu  PaarththiruppaanNalvarundhu  Vaanath  Thavarkku."},{"ID":"0087","Kural":"இனைத்துணைத் தென்பதொன் றில்லை விருந்தின் துணைத்துணை வேள்விப் பயன்.","Kural_English":"To reckon up the fruit of kindly deeds were all in vain; Their worth is as the worth of guests you entertain.","Kural_Transliteration":"Inaiththunaith Thenpadhon  Rillai  VirundhinThunaiththunai  Velvip  Payan."},{"ID":"0088","Kural":"பரிந்தோம்பிப் பற்றற்றேம் என்பர் விருந்தோம்பி வேள்வி தலைப்படா தார்.","Kural_English":"With pain they guard their stores, yet \u0027All forlorn are we,\u0027 they\u0027ll cry, Who cherish not their guests, nor kindly help supply.","Kural_Transliteration":"Parindhompip Patratrem  Enpar  VirundhompiVelvi  Thalaippataa  Thaar."},{"ID":"0089","Kural":"உடைமையுள் இன்மை விருந்தோம்பல் ஓம்பா மடமை மடவார்கண் உண்டு.","Kural_English":"To turn from guests is penury, though worldly goods abound; \u0027Tis senseless folly, only with the senseless found.","Kural_Transliteration":"Utaimaiyul Inmai  Virundhompal  OmpaaMatamai  Matavaarkan  Untu."},{"ID":"0090","Kural":"மோப்பக் குழையும் அனிச்சம் முகந்திரிந்து நோக்கக் குழையும் விருந்து.","Kural_English":"The flower of \u0027Anicha\u0027 withers away, If you do but its fragrance inhale; If the face of the host cold welcome convey, The guest\u0027s heart within him will fail.","Kural_Transliteration":"Moppak Kuzhaiyum  Anichcham  MukandhirindhuNokkak  Kuzhaiyum  Virundhu."}]}