{"ID":"68","Name":"வினை செயல்வகை","Name_Transliteration":"Vinaiseyalvakai","Name_English":"Modes of Action","Kuralgal":[{"ID":"0671","Kural":"சூழ்ச்சி முடிவு துணிவெய்தல் அத்துணிவு தாழ்ச்சியுள் தங்குதல் தீது.","Kural_English":"The Resolve is counsel\u0027s end, If resolutions halt  In weak delays, still unfulfilled, \u0027tis grievous fault.","Kural_Transliteration":"Soozhchchi Mutivu  Thuniveydhal  AththunivuThaazhchchiyul  Thangudhal  Theedhu."},{"ID":"0672","Kural":"தூங்குக தூங்கிச் செயற்பால தூங்கற்க தூங்காது செய்யும் வினை.","Kural_English":"Slumber when sleepy work\u0027s in hand beware  Thou slumber not when action calls for sleepless care.","Kural_Transliteration":"Thoonguka Thoongich  Cheyarpaala  ThoongarkaThoongaadhu  Seyyum  Vinai."},{"ID":"0673","Kural":"ஒல்லும்வா யெல்லாம் வினைநன்றே ஒல்லாக்கால் செல்லும்வாய் நோக்கிச் செயல்.","Kural_English":"When way is clear, prompt let your action be;  When not, watch till some open path you see.","Kural_Transliteration":"Ollumvaa Yellaam  Vinainandre  OllaakkaalSellumvaai  Nokkich  Cheyal."},{"ID":"0674","Kural":"வினைபகை யென்றிரண்டின் எச்சம் நினையுங்கால் தீயெச்சம் போலத் தெறும்.","Kural_English":"With work or foe, when you neglect some little thing,  If you reflect, like smouldering fire, \u0027twill ruin bring.","Kural_Transliteration":"Vinaipakai Endrirantin  Echcham  NinaiyungaalTheeyechcham  Polath  Therum."},{"ID":"0675","Kural":"பொருள்கருவி காலம் வினையிடனொ டைந்தும் இருள்தீர எண்ணிச் செயல்.","Kural_English":"Treasure and instrument and time and deed and place of act  These five, till every doubt remove, think o\u0027er with care exact.","Kural_Transliteration":"Porulkaruvi Kaalam  Vinaiyitanotu  AindhumIruldheera  Ennich  Cheyal."},{"ID":"0676","Kural":"முடிவும் இடையூறும் முற்றியாங் கெய்தும் படுபயனும் பார்த்துச் செயல்.","Kural_English":"Accomplishment, the hindrances, large profits won  By effort these compare,- then let the work be done.","Kural_Transliteration":"Mutivum Itaiyoorum  Mutriyaangu  EydhumPatupayanum  Paarththuch  Cheyal."},{"ID":"0677","Kural":"செய்வினை செய்வான் செயன்முறை அவ்வினை உள்ளறிவான் உள்ளங் கொளல்.","Kural_English":"Who would succeed must thus begin first let him ask  The thoughts of them who thoroughly know the task.","Kural_Transliteration":"Seyvinai Seyvaan  Seyanmurai  AvvinaiUllarivaan  Ullam  Kolal."},{"ID":"0678","Kural":"வினையான் வினையாக்கிக் கோடல் நனைகவுள் யானையால் யானையாத் தற்று.","Kural_English":"By one thing done you reach a second work\u0027s accomplishment;  So furious elephant to snare its fellow brute is sent.","Kural_Transliteration":"Vinaiyaan Vinaiyaakkik  Kotal  NanaikavulYaanaiyaal  Yaanaiyaath  Thatru."},{"ID":"0679","Kural":"நட்டார்க்கு நல்ல செயலின் விரைந்ததே ஒட்டாரை ஒட்டிக் கொளல்.","Kural_English":"Than kindly acts to friends more urgent thing to do,  Is making foes to cling as friends attached to you.","Kural_Transliteration":"Nattaarkku Nalla  Seyalin  ViraindhadheOttaarai  Ottik  Kolal."},{"ID":"0680","Kural":"உறைசிறியார் உண்ணடுங்கல் அஞ்சிக் குறைபெறிற்  கொள்வர் பெரியார்ப் பணிந்து.","Kural_English":"The men of lesser realm, fearing the people\u0027s inward dread,  Accepting granted terms, to mightier ruler bow the head.","Kural_Transliteration":"Uraisiriyaar Ulnatungal  Anjik  KuraiperinKolvar  Periyaarp  Panindhu."}]}