{"ID":"70","Name":"மன்னரைச் சேர்ந்து ஒழுகல்","Name_Transliteration":"Mannaraich Cherndhozhudhal","Name_English":"Conduct in the Presence of the King","Kuralgal":[{"ID":"0691","Kural":"அகலா தணுகாது தீக்காய்வார் போல்க இகல்வேந்தர்ச் சேர்ந்தொழுகு வார்.","Kural_English":"Who warm them at the fire draw not too near, nor keep too much aloof; Thus let them act who dwell beneath of warlike kings the palace-roof.","Kural_Transliteration":"Akalaadhu Anukaadhu  Theekkaaivaar  PolkaIkalvendharch  Cherndhozhuku  Vaar."},{"ID":"0692","Kural":"மன்னர் விழைப விழையாமை மன்னரான் மன்னிய ஆக்கந் தரும்.","Kural_English":"To those who prize not state that kings are wont to prize, The king himself abundant wealth supplies.","Kural_Transliteration":"Mannar Vizhaipa  Vizhaiyaamai  MannaraalManniya  Aakkan  Tharum."},{"ID":"0693","Kural":"போற்றின் அரியவை போற்றல் கடுத்தபின் தேற்றுதல் யார்க்கும் அரிது.","Kural_English":"Who would walk warily, let him of greater faults beware; To clear suspicions once aroused is an achievement rare.","Kural_Transliteration":"Potrin Ariyavai  Potral  KatuththapinThetrudhal  Yaarkkum  Aridhu."},{"ID":"0694","Kural":"செவிச்சொல்லுஞ் சேர்ந்த நகையும் அவித்தொழுகல் ஆன்ற பெரியா ரகத்து.","Kural_English":"All whispered words and interchange of smiles repress, In presence of the men who kingly power possess.","Kural_Transliteration":"Sevichchollum Serndha  Nakaiyum  AviththozhukalAandra  Periyaa  Rakaththu."},{"ID":"0695","Kural":"எப்பொருளும் ஓரார் தொடரார்மற் றப்பொருளை விட்டக்காற் கேட்க மறை.","Kural_English":"Seek not, ask not, the secret of the king to hear; But if he lets the matter forth, give ear.","Kural_Transliteration":"Epporulum Oraar  Thotaraarmar  RapporulaiVittakkaal  Ketka  Marai."},{"ID":"0696","Kural":"குறிப்பறிந்து காலங் கருதி வெறுப்பில வேண்டுப வேட்பச் சொலல்.","Kural_English":"Knowing the signs, waiting for fitting time, with courteous care, Things not displeasing, needful things, declare.","Kural_Transliteration":"Kuripparindhu Kaalang  Karudhi  VeruppilaVentupa  Vetpach  Cholal."},{"ID":"0697","Kural":"வேட்பன சொல்லி வினையில எஞ்ஞான்றும் கேட்பினும் சொல்லா விடல்.","Kural_English":"Speak pleasant things, but never utter idle word; Not though by monarch\u0027s ears with pleasure heard.","Kural_Transliteration":"Vetpana Solli  Vinaiyila  EgngnaandrumKetpinum  Sollaa  Vital."},{"ID":"0698","Kural":"இளையர் இனமுறையர் என்றிகழார் நின்ற ஒளியோ டொழுகப் படும்.","Kural_English":"Say not, \u0027He\u0027s young, my kinsman,\u0027 despising thus your king; But reverence the glory kingly state doth bring.","Kural_Transliteration":"Ilaiyar Inamuraiyar  Endrikazhaar  NindraOliyotu  Ozhukap  Patum."},{"ID":"0699","Kural":"கொளப்பட்டேம் என்றெண்ணிக் கொள்ளாத செய்யார் துளக்கற்ற காட்சி யவர்.","Kural_English":"\u0027We\u0027ve gained his grace, boots nought what graceless acts we do\u0027, So deem not sages who the changeless vision view.","Kural_Transliteration":"Kolappattem Endrennik  Kollaadha  SeyyaarThulakkatra  Kaatchi  Yavar."},{"ID":"0700","Kural":"பழையம் எனக்கருதிப் பண்பல்ல செய்யும்  கெழுதகைமை கேடு தரும்.","Kural_English":"Who think \u0027We\u0027re ancient friends\u0027 and do unseemly things; To these familiarity sure ruin brings.","Kural_Transliteration":"Pazhaiyam Enakkarudhip  Panpalla  SeyyumKezhudhakaimai  Ketu  Tharum."}]}