{"ID":"78","Name":"படைச் செருக்கு","Name_Transliteration":"Pataichcherukku","Name_English":"Military Spirit","Kuralgal":[{"ID":"0771","Kural":"என்னைமுன் நில்லன்மின் தெவ்விர் பலரென்னை முன்னின்று கல்நின் றவர்.","Kural_English":"Ye foes stand not before my lord for many a one Who did my lord withstand, now stands in stone.","Kural_Transliteration":"Ennaimun Nillanmin  Thevvir  PalarennaiMunnindru  Kalnin  Ravar."},{"ID":"0772","Kural":"கான முயலெய்த அம்பினில் யானை பிழைத்தவேல் ஏந்தல் இனிது.","Kural_English":"Who aims at elephant, though dart should fail, has greater praise Than he who woodland hare with winged arrow slays.","Kural_Transliteration":"Kaana Muyaleydha  Ampinil  YaanaiPizhaiththavel  Endhal  Inidhu."},{"ID":"0773","Kural":"பேராண்மை என்ப தறுகனொன் றுற்றக்கால் ஊராண்மை மற்றதன் எஃகு.","Kural_English":"Fierceness in hour of strife heroic greatness shows; Its edge is kindness to our suffering foes.","Kural_Transliteration":"Peraanmai Enpa  Tharukanon  RutrakkaalOoraanmai  Matradhan  Eqku."},{"ID":"0774","Kural":"கைவேல் களிற்றொடு போக்கி வருபவன் மெய்வேல் பறியா நகும்.","Kural_English":"At elephant he hurls the dart in hand; for weapon pressed, He laughs and plucks the javelin from his wounded breast.","Kural_Transliteration":"Kaivel Kalitrotu  Pokki  VarupavanMeyvel  Pariyaa  Nakum."},{"ID":"0775","Kural":"விழித்தகண் வேல்கொண் டெறிய அழித்திமைப்பின் ஓட்டன்றோ வன்க ணவர்க்கு.","Kural_English":"To hero fearless must it not defeat appear, If he but wink his eye when foemen hurls his spear.","Kural_Transliteration":"Vizhiththakan Velkona  Teriya  AzhiththimaippinOttandro  Vanka  Navarkku."},{"ID":"0776","Kural":"விழுப்புண் படாதநாள் எல்லாம் வழுக்கினுள் வைக்குந்தன் நாளை எடுத்து.","Kural_English":"The heroes, counting up their days, set down as vain Each day when they no glorious wound sustain.","Kural_Transliteration":"Vizhuppun Pataadhanaal  Ellaam  VazhukkinulVaikkumdhan  Naalai  Etuththu."},{"ID":"0777","Kural":"சுழலும் இசைவேண்டி வேண்டா உயிரார் கழல்யாப்புக் காரிகை நீர்த்து.","Kural_English":"Who seek for world-wide fame, regardless of their life, The glorious clasp adorns, sign of heroic strife.","Kural_Transliteration":"Suzhalum Isaiventi  Ventaa  UyiraarKazhalyaappuk  Kaarikai  Neerththu."},{"ID":"0778","Kural":"உறினுயிர் அஞ்சா மறவர் இறைவன் செறினுஞ்சீர் குன்றல் இலர்.","Kural_English":"Fearless they rush where\u0027er \u0027the tide of battle rolls\u0027; The king\u0027s reproof damps not the ardour of their eager souls.","Kural_Transliteration":"Urinuyir Anjaa  Maravar  IraivanSerinum  Seerkundral  Ilar."},{"ID":"0779","Kural":"இழைத்த திகவாமைச் சாவாரை யாரே பிழைத்த தொறுக்கிற் பவர்.","Kural_English":"Who says they err, and visits them scorn, Who die and faithful guard the vow they\u0027ve sworn.","Kural_Transliteration":"Izhaiththadhu Ikavaamaich  Chaavaarai  YaarePizhaiththadhu  Orukkir  Pavar."},{"ID":"0780","Kural":"புரந்தார்கண் நீர்மல்கச் சாகிற்பின் சாக்கா டிரந்துகோட் டக்க துடைத்து.","Kural_English":"If monarch\u0027s eyes o\u0027erflow with tears for hero slain, Who would not beg such boon of glorious death to gain.","Kural_Transliteration":"Purandhaarkan Neermalkach  Chaakirpin  SaakkaatuIrandhukol  Thakkadhu  Utaiththu."}]}