{"ID":"123","Name":"பொழுதுகண்டு இரங்கல்","Name_Transliteration":"Pozhudhukantirangal","Name_English":"Lamentations at Eventide","Kuralgal":[{"ID":"1221","Kural":"மாலையோ அல்லை மணந்தார் உயிருண்ணும் வேலைநீ வாழி பொழுது.","Kural_English":"Thou art not evening, but a spear that doth devour The souls of brides; farewell, thou evening hour.","Kural_Transliteration":"Maalaiyo Allai  Manandhaar  UyirunnumVelainee  Vaazhi  Pozhudhu."},{"ID":"1222","Kural":"புன்கண்ணை வாழி மருள்மாலை எங்கேள்போல் வன்கண்ண தோநின் துணை.","Kural_English":"Thine eye is sad; Hail, doubtful hour of eventide! Of cruel eye, as is my spouse, is too thy bride.","Kural_Transliteration":"Punkannai Vaazhi  Marulmaalai  EmkelpolVankanna  Thonin  Thunai."},{"ID":"1223","Kural":"பனியரும்பிப் பைதல்கொள் மாலை துனியரும்பித் துன்பம் வளர வரும்.","Kural_English":"With buds of chilly dew wan evening\u0027s shade enclose; My anguish buds space and all my sorrow grows.","Kural_Transliteration":"Paniarumpip Paidhalkol  Maalai  ThuniarumpithThunpam  Valara  Varum."},{"ID":"1224","Kural":"காதலர் இல்வழி மாலை கொலைக்களத் தேதிலர் போல வரும்.","Kural_English":"When absent is my love, the evening hour descends, As when an alien host to field of battle wends.","Kural_Transliteration":"Kaadhalar Ilvazhi  Maalai  KolaikkalaththuEdhilar  Pola  Varum."},{"ID":"1225","Kural":"காலைக்குச் செய்தநன் றென்கொல் எவன்கொல்யான் மாலைக்குச் செய்த பகை.","Kural_English":"O morn, how have I won thy grace? thou bring\u0027st relief O eve, why art thou foe! thou dost renew my grief.","Kural_Transliteration":"Kaalaikkuch Cheydhanandru  Enkol  EvankolyaanMaalaikkuch  Cheydha  Pakai?."},{"ID":"1226","Kural":"மாலைநோய் செய்தல் மணந்தார் அகலாத காலை அறிந்த திலேன்.","Kural_English":"The pangs that evening brings I never knew, Till he, my wedded spouse, from me withdrew.","Kural_Transliteration":"Maalainoi Seydhal  Manandhaar  AkalaadhaKaalai  Arindha  Thilen."},{"ID":"1227","Kural":"காலை அரும்பிப் பகலெல்லாம் போதாகி மாலை மலருமிந் நோய்.","Kural_English":"My grief at morn a bud, all day an opening flower, Full-blown expands in evening hour.","Kural_Transliteration":"Kaalai Arumpip  Pakalellaam  PodhaakiMaalai  Malarumin  Noi."},{"ID":"1228","Kural":"அழல்போலும் மாலைக்குக் தூதாகி ஆயன் குழல்போலும் கொல்லும் படை.","Kural_English":"The shepherd\u0027s pipe is like a murderous weapon, to my ear, For it proclaims the hour of ev\u0027ning\u0027s fiery anguish near.","Kural_Transliteration":"Azhalpolum Maalaikkuth  Thoodhaaki  AayanKuzhalpolum  Kollum  Patai."},{"ID":"1229","Kural":"பதிமருண்டு பைதல் உழக்கும் மதிமருண்டு மாலை படர்தரும் போழ்து.","Kural_English":"If evening\u0027s shades, that darken all my soul, extend; From this afflicted town will would of grief ascend.","Kural_Transliteration":"Padhimaruntu Paidhal  Uzhakkum  MadhimaruntuMaalai  Patardharum  Pozhdhu."},{"ID":"1230","Kural":"பொருள்மாலை யாளரை உள்ளி மருள்மாலை மாயுமென் மாயா உயிர்.","Kural_English":"This darkening eve, my darkling soul must perish utterly; Remembering him who seeks for wealth, but seeks not me.","Kural_Transliteration":"Porulmaalai Yaalarai  Ulli  MarulmaalaiMaayumen  Maayaa  Uyir."}]}