{"ID":"73","Name":"அவை அஞ்சாமை","Name_Transliteration":"Avaiyanjaamai","Name_English":"Not to dread the Council","Kuralgal":[{"ID":"0721","Kural":"வகையறிந்து வல்லவை வாய்சோரார் சொல்லின் தொகையறிந்த தூய்மை யவர்.","Kural_English":"Men, pure in heart, who know of words the varied force, The mighty council\u0027s moods discern, nor fail in their discourse.","Kural_Transliteration":"Vakaiyarindhu Vallavai  Vaaisoraar  SollinThokaiyarindha  Thooimai  Yavar."},{"ID":"0722","Kural":"கற்றாருள் கற்றார் எனப்படுவர் கற்றார்முன் கற்ற செலச்சொல்லு வார்.","Kural_English":"Who what they\u0027ve learned, in penetrating words heve learned to say, Before the learn\u0027d among the learn\u0027d most learn\u0027d are they.","Kural_Transliteration":"Katraarul Katraar  Enappatuvar  KatraarmunKatra  Selachchollu  Vaar."},{"ID":"0723","Kural":"பகையகத்துச் சாவார் எளியர் அரியர் அவையகத் தஞ்சா தவர்.","Kural_English":"Many encountering death in face of foe will hold their ground; Who speak undaunted in the council hall are rarely found.","Kural_Transliteration":"Pakaiyakaththuch Chaavaar  Eliyar  AriyarAvaiyakaththu  Anjaa  Thavar."},{"ID":"0724","Kural":"கற்றார்முன் கற்ற செலச்சொல்லித் தாங்கற்ற மிக்காருள் மிக்க கொளல்.","Kural_English":"What you have learned, in penetrating words speak out before The learn\u0027d; but learn what men more learn\u0027d can teach you more.","Kural_Transliteration":"Katraarmun Katra  Selachchollith  ThaamkatraMikkaarul  Mikka  Kolal."},{"ID":"0725","Kural":"ஆற்றின் அளவறிந்து கற்க அவையஞ்சா  மாற்றங் கொடுத்தற் பொருட்டு.","Kural_English":"By rule, to dialectic art your mind apply, That in the council fearless you may make an apt reply.","Kural_Transliteration":"Aatrin Alavarindhu  Karka  AvaiyanjaaMaatrang  Kotuththar  Poruttu."},{"ID":"0726","Kural":"வாளொடென் வன்கண்ண ரல்லார்க்கு நூலொடென் நுண்ணவை அஞ்சு பவர்க்கு.","Kural_English":"To those who lack the hero\u0027s eye what can the sword avail Or science what, to those before the council keen who quail.","Kural_Transliteration":"Vaaloten Vankannar  Allaarkku  NoolotenNunnavai  Anju  Pavarkku."},{"ID":"0727","Kural":"பகையகத்துப் பேடிகை ஒள்வாள் அவையகத் தஞ்சு மவன்கற்ற நூல்.","Kural_English":"As shining sword before the foe which \u0027sexless being\u0027 bears, Is science learned by him the council\u0027s face who fears.","Kural_Transliteration":"Pakaiyakaththup Petikai  Olvaal  AvaiyakaththuAnju  Mavankatra  Nool."},{"ID":"0728","Kural":"பல்லவை கற்றும் பயமிலரே நல்லவையுள் நன்கு செலச்சொல்லா தார்.","Kural_English":"Though many things they\u0027ve learned, yet useless are they all, To man who cannot well and strongly speak in council hall.","Kural_Transliteration":"Pallavai Katrum  Payamilare  NallavaiyulNanku  Selachchollaa  Thaar."},{"ID":"0729","Kural":"கல்லா தவரிற் கடையென்ப கற்றறிந்தும் நல்லா ரவையஞ்சு வார்.","Kural_English":"Who, though they\u0027ve learned, before the council of the good men quake, Than men unlearn\u0027d a lower place must take.","Kural_Transliteration":"Kallaa Thavarin  Kataiyenpa  KatrarindhumNallaa  Ravaiyanju  Vaar."},{"ID":"0730","Kural":"உளரெனினும் இல்லாரொ டொப்பர் களனஞ்சிக் கற்ற செலச்சொல்லா தார்.","Kural_English":"Who what they\u0027ve learned, in penetrating words know not to say, The council fearing, though they live, as dead are they.","Kural_Transliteration":"Ulareninum Illaarotu  Oppar  KalananjikKatra  Selachchollaa  Thaar."}]}