{"ID":"35","Name":"துறவு","Name_Transliteration":"Thuravu","Name_English":"Renunciation","Kuralgal":[{"ID":"0341","Kural":"யாதனின் யாதனின் நீங்கியான் நோதல் அதனின் அதனின் அலன்.","Kural_English":"From whatever, aye, whatever, man gets free, From what, aye, from that, no more of pain hath he.","Kural_Transliteration":"Yaadhanin Yaadhanin  Neengiyaan  NodhalAdhanin  Adhanin  Ilan."},{"ID":"0342","Kural":"வேண்டினுண் டாகத் துறக்க துறந்தபின் ஈண்டியற் பால பல.","Kural_English":"\u0027Renunciation\u0027 made- ev\u0027n here true pleasures men acquire; \u0027Renounce\u0027 while time is yet, if to those pleasures you aspire.","Kural_Transliteration":"Ventin Un  Taakath  Thurakka  ThurandhapinEentuiyar  Paala  Pala."},{"ID":"0343","Kural":"அடல்வேண்டும் ஐந்தன் புலத்தை விடல்வேண்டும் வேண்டிய வெல்லாம் ஒருங்கு.","Kural_English":"\u0027Perceptions of the five\u0027 must all expire;- Relinquished in its order each desire.","Kural_Transliteration":"Atalventum Aindhan  Pulaththai  VitalventumVentiya  Vellaam  Orungu."},{"ID":"0344","Kural":"இயல்பாகும் நோன்பிற்கொன் றின்மை உடைமை மயலாகும் மற்றும் பெயர்த்து.","Kural_English":"\u0027Privation absolute\u0027 is penance true; \u0027Possession\u0027 brings bewilderment anew.","Kural_Transliteration":"Iyalpaakum Nonpirkondru  Inmai  UtaimaiMayalaakum  Matrum  Peyarththu."},{"ID":"0345","Kural":"மற்றுந் தொடர்ப்பா டெவன்கொல் பிறப்பறுக்கல் உற்றார்க் குடம்பும் மிகை.","Kural_English":"To those who sev\u0027rance seek from being\u0027s varied strife, Flesh is burthen sore; what then other bonds of life.","Kural_Transliteration":"Matrum Thotarppaatu  Evankol  PirapparukkalUtraarkku  Utampum  Mikai."},{"ID":"0346","Kural":"யானென தென்னுஞ் செருக்கறுப்பான் வானோர்க் குயர்ந்த உலகம் புகும்.","Kural_English":"Who kills conceit that utters \u0027I\u0027 and \u0027mine\u0027, Shall enter realms above the powers divine.","Kural_Transliteration":"Yaan Enadhu  Ennum  Serukku  Aruppaan  VaanorkkuUyarndha  Ulakam  Pukum."},{"ID":"0347","Kural":"பற்றி விடாஅ இடும்பைகள் பற்றினைப் பற்றி விடாஅ தவர்க்கு.","Kural_English":"Who cling to things that cling and eager clasp, Griefs cling to them with unrelaxing grasp.","Kural_Transliteration":"Patri Vitaaa  Itumpaikal  PatrinaipPatri  Vitaaa  Thavarkku."},{"ID":"0348","Kural":"தலைப்பட்டார் தீரத் துறந்தார் மயங்கி வலைப்பட்டார் மற்றை யவர்.","Kural_English":"Who thoroughly \u0027renounce\u0027 on highest height are set; The rest bewildered, lie entangled in the net.","Kural_Transliteration":"Thalaippattaar Theerath  Thurandhaar  MayangiValaippattaar  Matrai  Yavar."},{"ID":"0349","Kural":"பற்றற்ற கண்ணே பிறப்பறுக்கும் மற்று நிலையாமை காணப் படும்.","Kural_English":"When that which clings falls off, severed is being\u0027s tie; All else will then be seen as instability.","Kural_Transliteration":"Patratra Kanne  Pirapparukkum  MatruNilaiyaamai  Kaanap  Patum."},{"ID":"0350","Kural":"பற்றுக பற்றற்றான் பற்றினை அப்பற்றைப் பற்றுக பற்று விடற்கு.","Kural_English":"Cling thou to that which He, to Whom nought clings, hath bid thee cling, Cling to that bond, to get thee free from every clinging thing.","Kural_Transliteration":"Patruka Patratraan  Patrinai  AppatraipPatruka  Patru  Vitarku."}]}