{"ID":"77","Name":"படை மாட்சி","Name_Transliteration":"Pataimaatchi","Name_English":"The Excellence of an Army","Kuralgal":[{"ID":"0761","Kural":"உறுப்பமைந் தூறஞ்சா வெல்படை வேந்தன் வெறுக்கையுள் எல்லாம் தலை.","Kural_English":"A conquering host, complete in all its limbs, that fears no wound, Mid treasures of the king is chiefest found.","Kural_Transliteration":"Uruppamaindhu Ooranjaa  Velpatai  VendhanVerukkaiyul  Ellaam  Thalai."},{"ID":"0762","Kural":"உலைவிடத் தூறஞ்சா வன்கண் தொலைவிடத்துத் தொல்படைக் கல்லால் அரிது.","Kural_English":"In adverse hour, to face undaunted might of conquering foe, Is bravery that only veteran host can show.","Kural_Transliteration":"Ulaivitaththu Ooranjaa  Vankan  TholaivitaththuthTholpataik  Kallaal  Aridhu."},{"ID":"0763","Kural":"ஒலித்தக்கால் என்னாம் உவரி எலிப்பகை  நாகம் உயிர்ப்பக் கெடும்.","Kural_English":"Though, like the sea, the angry mice send forth their battle cry; What then? The dragon breathes upon them, and they die.","Kural_Transliteration":"Oliththakkaal Ennaam  Uvari  Ela?ppakaiNaakam  Uyirppak  Ketum."},{"ID":"0764","Kural":"அழிவின் றறைபோகா தாகி வழிவந்த வன்க ணதுவே படை.","Kural_English":"That is a host, by no defeats, by no desertions shamed, For old hereditary courage famed.","Kural_Transliteration":"Azhivindri Araipokaa  Thaaki  VazhivandhaVanka  Nadhuve  Patai."},{"ID":"0765","Kural":"கூற்றுடன்று மேல்வரினும் கூடி எதிர்நிற்கும் ஆற்ற லதுவே படை.","Kural_English":"That is a \u0027host\u0027 that joins its ranks, and mightily withstands, Though death with sudden wrath should fall upon its bands.","Kural_Transliteration":"Kootrutandru Melvarinum  Kooti  EdhirnirkumAatra  Ladhuve  Patai."},{"ID":"0766","Kural":"மறமானம் மாண்ட வழிச்செலவு தேற்றம் எனநான்கே ஏமம் படைக்கு.","Kural_English":"Valour with honour, sure advance in glory\u0027s path, with confidence; To warlike host these four are sure defence.","Kural_Transliteration":"Maramaanam Maanta  Vazhichchelavu  ThetramEnanaanke  Emam  Pataikku."},{"ID":"0767","Kural":"தார்தாங்கிச் செல்வது தானை தலைவந்த போர்தாங்கும் தன்மை அறிந்து.","Kural_English":"A valiant army bears the onslaught, onward goes, Well taught with marshalled ranks to meet their coming foes.","Kural_Transliteration":"Thaardhaangich Chelvadhu  Thaanai  ThalaivandhaPordhaangum  Thanmai  Arindhu."},{"ID":"0768","Kural":"அடல்தகையும் ஆற்றலும் இல்லெனினும் தானை படைத்தகையால் பாடு பெறும்.","Kural_English":"Though not in war offensive or defensive skilled; An army gains applause when well equipped and drilled.","Kural_Transliteration":"Ataldhakaiyum Aatralum  Illeninum  ThaanaiPataiththakaiyaal  Paatu  Perum."},{"ID":"0769","Kural":"சிறுமையும் செல்லாத் துனியும் வறுமையும் இல்லாயின் வெல்லும் படை.","Kural_English":"Where weakness, clinging fear and poverty Are not, the host will gain the victory.","Kural_Transliteration":"Sirumaiyum Sellaath  Thuniyum  VarumaiyumIllaayin  Vellum  Patai."},{"ID":"0770","Kural":"நிலைமக்கள் சால உடைத்தெனினும் தானை தலைமக்கள் இல்வழி இல்.","Kural_English":"Though men abound, all ready for the war, No army is where no fit leaders are.","Kural_Transliteration":"Nilaimakkal Saala  Utaiththeninum  ThaanaiThalaimakkal  Ilvazhi  Il."}]}