{"ID":"83","Name":"கூடா நட்பு","Name_Transliteration":"Kootaanatpu","Name_English":"Unreal Friendship","Kuralgal":[{"ID":"0821","Kural":"சீரிடங் காணின் எறிதற்குப் பட்டடை நேரா நிரந்தவர் நட்பு.","Kural_English":"Anvil where thou shalt smitten be, when men occasion find, Is friendship\u0027s form without consenting mind.","Kural_Transliteration":"Seeritam Kaanin  Eridharkup  PattataiNeraa  Nirandhavar  Natpu."},{"ID":"0822","Kural":"இனம்போன் றினமல்லார் கேண்மை மகளிர் மனம்போல வேறு படும்.","Kural_English":"Friendship of those who seem our kin, but are not really kind Will change from hour to hour like woman\u0027s mind.","Kural_Transliteration":"Inampondru Inamallaar  Kenmai  MakalirManampola  Veru  Patum."},{"ID":"0823","Kural":"பலநல்ல கற்றக் கடைத்து மனநல்லர் ஆகுதல் மாணார்க் கரிது.","Kural_English":"To heartfelt goodness men ignoble hardly may attain, Although abundant stores of goodly lore they gain.","Kural_Transliteration":"Palanalla Katrak  Kataiththu  MananallarAakudhal  Maanaark  Karidhu."},{"ID":"0824","Kural":"முகத்தின் இனிய நகாஅ அகத்தின்னா  வஞ்சரை அஞ்சப் படும்.","Kural_English":"\u0027Tis fitting you should dread dissemblers\u0027 guile, Whose hearts are bitter while their faces smile.","Kural_Transliteration":"Mukaththin Iniya  Nakaaa  AkaththinnaaVanjarai  Anjap  Patum."},{"ID":"0825","Kural":"மனத்தின் அமையா தவரை எனைத்தொன்றும் சொல்லினால் தேறற்பாற் றன்று.","Kural_English":"When minds are not in unison, \u0027its never; just, In any words men speak to put your trust.","Kural_Transliteration":"Manaththin Amaiyaa  Thavarai  EnaiththondrumSollinaal  Therarpaatru  Andru."},{"ID":"0826","Kural":"நட்டார்போல் நல்லவை சொல்லினும் ஒட்டார்சொல் ஒல்லை உணரப் படும்.","Kural_English":"Though many goodly words they speak in friendly tone, The words of foes will speedily be known.","Kural_Transliteration":"Nattaarpol Nallavai  Sollinum  OttaarsolOllai  Unarap  Patum."},{"ID":"0827","Kural":"சொல்வணக்கம் ஒன்னார்கண் கொள்ளற்க வில்வணக்கம் தீங்கு குறித்தமை யான்.","Kural_English":"To pliant speech from hostile lips give thou no ear; \u0027Tis pliant bow that show the deadly peril near.","Kural_Transliteration":"Solvanakkam Onnaarkan  Kollarka  VilvanakkamTheengu  Kuriththamai  Yaan."},{"ID":"0828","Kural":"தொழுதகை யுள்ளும் படையொடுங்கும் ஒன்னார் அழுதகண் ணீரும் அனைத்து.","Kural_English":"In hands that worship weapon ten hidden lies; Such are the tears that fall from foeman\u0027s eyes.","Kural_Transliteration":"Thozhudhakai Yullum  Pataiyotungum  OnnaarAzhudhakan  Neerum  Anaiththu."},{"ID":"0829","Kural":"மிகச்செய்து தம்மெள்ளு வாரை நகச்செய்து  நட்பினுட் சாப்புல்லற் பாற்று.","Kural_English":"\u0027Tis just, when men make much of you, and then despise, To make them smile, and slap in friendship\u0027s guise.","Kural_Transliteration":"Mikachcheydhu Thammellu  Vaarai  NakachcheydhuNatpinul  Saappullar  Paatru."},{"ID":"0830","Kural":"பகைநட்பாங் காலம் வருங்கால் முகநட் டகநட் பொரீஇ விடல்.","Kural_English":"When time shall come that foes as friends appear, Then thou, to hide a hostile heart, a smiling face may\u0027st wear.","Kural_Transliteration":"Pakainatpaam Kaalam  Varungaal  MukanattuAkanatpu  Oreei  Vital."}]}