{"ID":"53","Name":"சுற்றந் தழால்","Name_Transliteration":"Sutrandhazhaal","Name_English":"Cherishing Kinsmen","Kuralgal":[{"ID":"0521","Kural":"பற்றற்ற கண்ணும் பழைமைபா ராட்டுதல் சுற்றத்தார் கண்ணே உள.","Kural_English":"When wealth is fled, old kindness still to show, Is kindly grace that only kinsmen know.","Kural_Transliteration":"Patratra Kannum  Pazhaimaipaa  RaattudhalSutraththaar  Kanne  Ula."},{"ID":"0522","Kural":"விருப்பறாச் சுற்றம் இயையின் அருப்பறா ஆக்கம் பலவுந் தரும்.","Kural_English":"The gift of kin\u0027s unfailing love bestows Much gain of good, like flower that fadeless blows.","Kural_Transliteration":"Virupparaach Chutram  Iyaiyin  ArupparaaAakkam  Palavum  Tharum."},{"ID":"0523","Kural":"அளவளா வில்லாதான் வாழ்க்கை குளவளாக் கோடின்றி நீர்நிறைந் தற்று.","Kural_English":"His joy of life who mingles not with kinsmen gathered round, Is lake where streams pour in, with no encircling bound.","Kural_Transliteration":"Alavalaa Villaadhaan  Vaazhkkai  KulavalaakKotindri  Neernirain  Thatru."},{"ID":"0524","Kural":"சுற்றத்தாற் சுற்றப் படவொழுகல் செல்வந்தான் பெற்றத்தாற் பெற்ற பயன்.","Kural_English":"The profit gained by wealth\u0027s increase, Is living compassed round by relatives in peace.","Kural_Transliteration":"Sutraththaal Sutrap  Pataozhukal  SelvandhaanPetraththaal  Petra  Payan."},{"ID":"0525","Kural":"கொடுத்தலும் இன்சொல்லும் ஆற்றின் அடுக்கிய சுற்றத்தாற் சுற்றப் படும்.","Kural_English":"Who knows the use of pleasant words, and liberal gifts can give, Connections, heaps of them, surrounding him shall live.","Kural_Transliteration":"Kotuththalum Insolum  Aatrin  AtukkiyaSutraththaal  Sutrap  Patum."},{"ID":"0526","Kural":"பெருங்கொடையான் பேணான் வெகுளி அவனின் மருங்குடையார் மாநிலத் தில்.","Kural_English":"Than one who gifts bestows and wrath restrains, Through the wide world none larger following gains.","Kural_Transliteration":"Perungotaiyaan Penaan  Vekuli  AvaninMarungutaiyaar  Maanilaththu  Il."},{"ID":"0527","Kural":"காக்கை கரவா கரைந்துண்ணும் ஆக்கமும்  அன்னநீ ரார்க்கே உள.","Kural_English":"The crows conceal not, call their friends to come, then eat; Increase of good such worthy ones shall meet.","Kural_Transliteration":"Kaakkai Karavaa  Karaindhunnum  AakkamumAnnanee  Raarkke  Ula."},{"ID":"0528","Kural":"பொதுநோக்கான் வேந்தன் வரிசையா நோக்கின் அதுநோக்கி வாழ்வார் பலர்.","Kural_English":"Where king regards not all alike, but each in his degree, \u0027Neath such discerning rule many dwell happily.","Kural_Transliteration":"Podhunokkaan Vendhan  Varisaiyaa  NokkinAdhunokki  Vaazhvaar  Palar."},{"ID":"0529","Kural":"தமராகித் தற்றுறந்தார் சுற்றம் அமராமைக் காரண மின்றி வரும்.","Kural_English":"Who once were his, and then forsook him, as before Will come around, when cause of disagreement is no more.","Kural_Transliteration":"Thamaraakik Thatrurandhaar  Sutram  AmaraamaikKaaranam  Indri  Varum."},{"ID":"0530","Kural":"உழைப்பிரிந்து காரணத்தின் வந்தானை வேந்தன் இழைத்திருந் தெண்ணிக் கொளல்.","Kural_English":"Who causeless went away, then to return, for any cause, ask leave; The king should sift their motives well, consider, and receive.","Kural_Transliteration":"Uzhaippirindhu Kaaranaththin  Vandhaanai  VendhanIzhaith  Thirundhu  Ennik  Kolal."}]}