{"ID":"112","Name":"நலம் புனைந்து உரைத்தல்","Name_Transliteration":"Nalampunaindhuraiththal","Name_English":"The Praise of her Beauty","Kuralgal":[{"ID":"1111","Kural":"நன்னீரை வாழி அனிச்சமே நின்னினும் மென்னீரள் யாம்வீழ் பவள்.","Kural_English":"O flower of the sensitive plant! than thee More tender\u0027s the maiden beloved by me.","Kural_Transliteration":"Nanneerai Vaazhi  Anichchame  NinninumMenneeral  Yaamveezh  Paval."},{"ID":"1112","Kural":"மலர்காணின் மையாத்தி நெஞ்சே இவள்கண் பலர்காணும் பூவொக்கும் என்று.","Kural_English":"You deemed, as you saw the flowers, her eyes were as flowers, my soul, That many may see; it was surely some folly that over you stole.","Kural_Transliteration":"Malarkaanin Maiyaaththi  Nenje  IvalkanPalarkaanum  Poovokkum  Endru."},{"ID":"1113","Kural":"முறிமேனி முத்தம் முறுவல் வெறிநாற்றம் வேலுண்கண் வேய்த்தோ ளவட்கு.","Kural_English":"As tender shoot her frame; teeth, pearls; around her odours blend; Darts are the eyes of her whose shoulders like the bambu bend.","Kural_Transliteration":"Murimeni Muththam  Muruval  VerinaatramVelunkan  Veyththo  Lavatku."},{"ID":"1114","Kural":"காணின் குவளை கவிழ்ந்து நிலனோக்கும் மாணிழை கண்ணொவ்வேம் என்று.","Kural_English":"The lotus, seeing her, with head demiss, the ground would eye, And say, \u0027With eyes of her, rich gems who wears, we cannot vie.\u0027.","Kural_Transliteration":"Kaanin Kuvalai  Kavizhndhu  NilannokkumMaanizhai  Kannovvem  Endru."},{"ID":"1115","Kural":"அனிச்சப்பூக் கால்களையாள் பெய்தாள் நுசுப்பிற்கு நல்ல படாஅ பறை.","Kural_English":"The flowers of the sensitive plant as a girdle around her she placed; The stems she forgot to nip off; they \u0027ll weigh down the delicate waist.","Kural_Transliteration":"Anichchappook Kaalkalaiyaal  Peydhaal  NukappirkuNalla  Pataaa  Parai."},{"ID":"1116","Kural":"மதியும் மடந்தை முகனும் அறியா பதியின் கலங்கிய மீன்.","Kural_English":"The stars perplexed are rushing wildly from their spheres; For like another moon this maiden\u0027s face appears.","Kural_Transliteration":"Madhiyum Matandhai  Mukanum  AriyaaPadhiyin  Kalangiya  Meen."},{"ID":"1117","Kural":"அறுவாய் நிறைந்த அவிர்மதிக்குப் போல மறுவுண்டோ மாதர் முகத்து.","Kural_English":"In moon, that waxing waning shines, as sports appear, Are any spots discerned in face of maiden here.","Kural_Transliteration":"Aruvaai Niraindha  Avirmadhikkup  PolaMaruvunto  Maadhar  Mukaththu."},{"ID":"1118","Kural":"மாதர் முகம்போல் ஒளிவிட வல்லையேல் காதலை வாழி மதி.","Kural_English":"Farewell, O moon! If that thine orb could shine Bright as her face, thou shouldst be love of mine.","Kural_Transliteration":"Maadhar Mukampol  Olivita  VallaiyelKaadhalai  Vaazhi  Madhi."},{"ID":"1119","Kural":"மலரன்ன கண்ணாள் முகமொத்தி யாயின் பலர்காணத் தோன்றல் மதி.","Kural_English":"If as her face, whose eyes are flowers, thou wouldst have charms for me, Shine for my eyes alone, O moon, shine not for all to see.","Kural_Transliteration":"Malaranna Kannaal  Mukamoththi  YaayinPalarkaanath  Thondral  Madhi."},{"ID":"1120","Kural":"அனிச்சமும் அன்னத்தின் தூவியு மாதர் அடிக்கு நெருஞ்சிப் பழம்.","Kural_English":"The flower of the sensitive plant, and the down on the swan\u0027s white breast, As the thorn are harsh, by the delicate feet of this maiden pressed.","Kural_Transliteration":"Anichchamum Annaththin  Thooviyum  MaadharAtikku  Nerunjip  Pazham."}]}