{"ID":"97","Name":"மானம்","Name_Transliteration":"Maanam","Name_English":"Honour","Kuralgal":[{"ID":"0961","Kural":"இன்றி அமையாச் சிறப்பின ஆயினும் குன்ற வருப விடல்.","Kural_English":"Though linked to splendours man no otherwise may gain, Reject each act that may thine honour\u0027s clearness stain.","Kural_Transliteration":"Indri Amaiyaach  Chirappina  AayinumKundra  Varupa  Vital."},{"ID":"0962","Kural":"சீரினும் சீரல்ல செய்யாரே சீரொடு பேராண்மை வேண்டு பவர்.","Kural_English":"Who seek with glory to combine honour\u0027s untarnished fame, Do no inglorious deeds, though men accord them glory\u0027s name.","Kural_Transliteration":"Seerinum Seeralla  Seyyaare  SeerotuPeraanmai  Ventu  Pavar."},{"ID":"0963","Kural":"பெருக்கத்து வேண்டும் பணிதல் சிறிய சுருக்கத்து வேண்டும் உயர்வு.","Kural_English":"Bow down thy soul, with increase blest, in happy hour; Lift up thy heart, when stript of all by fortune\u0027s power.","Kural_Transliteration":"Perukkaththu Ventum  Panidhal  SiriyaSurukkaththu  Ventum  Uyarvu."},{"ID":"0964","Kural":"தலையின் இழிந்த மயிரனையர் மாந்தர் நிலையின் இழிந்தக் கடை.","Kural_English":"Like hairs from off the head that fall to earth, When fall\u0027n from high estate are men of noble birth.","Kural_Transliteration":"Thalaiyin Izhindha  Mayiranaiyar  MaandharNilaiyin  Izhindhak  Katai."},{"ID":"0965","Kural":"குன்றின் அனையாரும் குன்றுவர் குன்றுவ குன்றி அனைய செயின்.","Kural_English":"If meanness, slight as \u0027abrus\u0027 grain, by men be wrought, Though like a hill their high estate, they sink to nought.","Kural_Transliteration":"Kundrin Anaiyaarum  Kundruvar  KundruvaKundri  Anaiya  Seyin."},{"ID":"0966","Kural":"புகழின்றால் புத்தேணாட் டுய்யாதால் என்மற் றிகழ்வார்பின் சென்று நிலை.","Kural_English":"It yields no praise, nor to the land of Gods throws wide the gate: Why follow men who scorn, and at their bidding wait.","Kural_Transliteration":"Pukazhindraal Puththelnaattu  Uyyaadhaal  EnmatruIkazhvaarpin  Sendru  Nilai."},{"ID":"0967","Kural":"ஒட்டார்பின் சென்றொருவன் வாழ்தலின் அந்நிலையே கெட்டான் எனப்படுதல் நன்று.","Kural_English":"Better \u0027twere said, \u0027He\u0027s perished!\u0027 than to gain The means to live, following in foeman\u0027s train.","Kural_Transliteration":"Ottaarpin Sendroruvan  Vaazhdhala?n  AnnilaiyeKettaan  Enappatudhal  Nandru."},{"ID":"0968","Kural":"மருந்தோமற் றூனோம்பும் வாழ்க்கை பெருந்தகைமை பீடழிய வந்த இடத்து.","Kural_English":"When high estate has lost its pride of honour meet, Is life, that nurses this poor flesh, as nectar sweet.","Kural_Transliteration":"Marundhomatru Oonompum  Vaazhkkai  PerundhakaimaiPeetazhiya  Vandha  Itaththu."},{"ID":"0969","Kural":"மயிர்நீப்பின் வாழாக் கவரிமா அன்னார் உயிர்நீப்பர் மானம் வரின்.","Kural_English":"Like the wild ox that, of its tuft bereft, will pine away, Are those who, of their honour shorn, will quit the light of day.","Kural_Transliteration":"Mayirneeppin Vaazhaak  Kavarimaa  AnnaarUyirneeppar  Maanam  Varin."},{"ID":"0970","Kural":"இளிவரின் வாழாத மானம் உடையார் ஒளிதொழு தேத்தும் உலகு.","Kural_English":"Who, when dishonour comes, refuse to live, their honoured memory Will live in worship and applause of all the world for aye.","Kural_Transliteration":"Ilivarin Vaazhaadha  Maanam  UtaiyaarOlidhozhudhu  Eththum  Ulaku."}]}