{"ID":"131","Name":"புலவி","Name_Transliteration":"Pulavi","Name_English":"Pouting","Kuralgal":[{"ID":"1301","Kural":"புல்லா திராஅப் புலத்தை அவருறும் அல்லல்நோய் காண்கம் சிறிது.","Kural_English":"Be still reserved, decline his profferred love; A little while his sore distress we \u0027ll prove.","Kural_Transliteration":"Pullaa Thiraaap  Pulaththai  Avar  UrumAllalnoi  Kaankam  Siridhu."},{"ID":"1302","Kural":"உப்பமைந் தற்றால் புலவி அதுசிறிது மிக்கற்றால் நீள விடல்.","Kural_English":"A cool reserve is like the salt that seasons well the mess, Too long maintained, \u0027tis like the salt\u0027s excess.","Kural_Transliteration":"Uppamain Thatraal  Pulavi  AdhusiridhuMikkatraal  Neela  Vital."},{"ID":"1303","Kural":"அலந்தாரை அல்லல்நோய் செய்தற்றால் தம்மைப் புலந்தாரைப் புல்லா விடல்.","Kural_English":"\u0027Tis heaping griefs on those whose hearts are grieved; To leave the grieving one without a fond embrace.","Kural_Transliteration":"Alandhaarai Allalnoi  Seydhatraal  ThammaipPulandhaaraip  Pullaa  Vital."},{"ID":"1304","Kural":"ஊடி யவரை உணராமை வாடிய  வள்ளி முதலரிந் தற்று.","Kural_English":"To use no kind conciliating art when lover grieves, Is cutting out the root of tender winding plant that droops.","Kural_Transliteration":"Ooti Yavarai  Unaraamai  VaatiyaValli  Mudhalarin  Thatru."},{"ID":"1305","Kural":"நலத்தகை நல்லவர்க் கேஎர் புலத்தகை  பூவன்ன கண்ணார் அகத்து.","Kural_English":"Even to men of good and worthy mind, the petulance Of wives with flowery eyes lacks not a lovely grace.","Kural_Transliteration":"Nalaththakai Nallavarkku  Eer  PulaththakaiPooanna  Kannaar  Akaththu."},{"ID":"1306","Kural":"துனியும் புலவியும் இல்லாயின் காமம் கனியும் கருக்காயும் அற்று.","Kural_English":"Love without hatred is ripened fruit; Without some lesser strife, fruit immature.","Kural_Transliteration":"Thuniyum Pulaviyum  Illaayin  KaamamKaniyum  Karukkaayum  Atru."},{"ID":"1307","Kural":"ஊடலின் உண்டாங்கோர் துன்பம் புணர்வது நீடுவ தன்றுகொல் என்று.","Kural_English":"A lovers\u0027 quarrel brings its pain, when mind afraid Asks doubtful, \u0027Will reunion sweet be long delayed?\u0027.","Kural_Transliteration":"Ootalin Untaangor  Thunpam  PunarvadhuNeetuva  Thandru  Kol  Endru."},{"ID":"1308","Kural":"நோதல் எவன்மற்று நொந்தாரென் றஃதறியும் காதலர் இல்லா வழி.","Kural_English":"What good can grieving do, when none who love Are there to know the grief thy soul endures.","Kural_Transliteration":"Nodhal Evanmatru  Nondhaarendru  AqdhariyumKaadhalar  Illaa  Vazhi."},{"ID":"1309","Kural":"நீரும் நிழல தினிதே புலவியும் வீழுநர் கண்ணே இனிது.","Kural_English":"Water is pleasant in the cooling shade; So coolness for a time with those we love.","Kural_Transliteration":"Neerum Nizhaladhu  Inidhe  PulaviyumVeezhunar  Kanne  Inidhu."},{"ID":"1310","Kural":"ஊடல் உணங்க விடுவாரோ டென்னெஞ்சம் கூடுவேம் என்ப தவா.","Kural_English":"Of her who leaves me thus in variance languishing, To think within my heart with love is fond desire.","Kural_Transliteration":"Ootal Unanga  Vituvaarotu  EnnenjamKootuvem  Enpadhu  Avaa."}]}