{"ID":"56","Name":"கொடுங்கோன்மை","Name_Transliteration":"Kotungonmai","Name_English":"The Cruel Sceptre","Kuralgal":[{"ID":"0551","Kural":"கொலைமேற்கொண் டாரிற் கொடிதே அலைமேற்கொண் டல்லவை செய்தொழுகும் வேந்து.","Kural_English":"Than one who plies the murderer\u0027s trade, more cruel is the king Who all injustice works, his subjects harassing.","Kural_Transliteration":"Kolaimerkon Taarir  Kotidhe  AlaimerkontuAllavai  Seydhozhukum  Vendhu."},{"ID":"0552","Kural":"வேலொடு நின்றான் இடுவென் றதுபோலும் கோலொடு நின்றான் இரவு.","Kural_English":"As \u0027Give\u0027 the robber cries with lance uplift, So kings with sceptred hand implore a gift.","Kural_Transliteration":"Velotu Nindraan  Ituven  RadhupolumKolotu  Nindraan  Iravu."},{"ID":"0553","Kural":"நாடொறும் நாடி முறைசெய்யா மன்னவன் நாடொறும் நாடு கெடும்.","Kural_English":"Who makes no daily search for wrongs, nor justly rules, that king Doth day by day his realm to ruin bring.","Kural_Transliteration":"Naatorum Naati  Muraiseyyaa  MannavanNaatorum  Naatu  Ketum."},{"ID":"0554","Kural":"கூழுங் குடியும் ஒருங்கிழக்கும் கோல்கோடிச் சூழாது செய்யும் அரசு.","Kural_English":"Whose rod from right deflects, who counsel doth refuse, At once his wealth and people utterly shall lose.","Kural_Transliteration":"Koozhung Kutiyum  Orungizhakkum  KolkotichChoozhaadhu  Seyyum  Arasu."},{"ID":"0555","Kural":"அல்லற்பட் டாற்றா தழுதகண் ணீரன்றே செல்வத்தைத் தேய்க்கும் படை.","Kural_English":"His people\u0027s tears of sorrow past endurance, are not they Sharp instruments to wear the monarch\u0027s wealth away.","Kural_Transliteration":"Allarpattu Aatraadhu  Azhudhakan  NeerandreSelvaththaith  Theykkum  Patai."},{"ID":"0556","Kural":"மன்னார்க்கு மன்னுதல் செங்கோன்மை அஃதின்றேல் மன்னாவாம் மன்னர்க் கொளி.","Kural_English":"To rulers\u0027 rule stability is sceptre right; When this is not, quenched is the rulers\u0027 light.","Kural_Transliteration":"Mannarkku Mannudhal  Sengonmai  AqdhindrelMannaavaam  Mannark  Koli."},{"ID":"0557","Kural":"துளியின்மை ஞாலத்திற் கெற்றற்றே வேந்தன் அளியின்மை வாழும் உயிர்க்கு.","Kural_English":"As lack of rain to thirsty lands beneath, Is lack of grace in kings to all that breathe.","Kural_Transliteration":"Thuliyinmai Gnaalaththirku  Etratre  VendhanAliyinmai  Vaazhum  Uyirkku."},{"ID":"0558","Kural":"இன்மையின் இன்னா துடைமை முறைசெய்யா மன்னவன் கோற்கீழ்ப் படின்.","Kural_English":"To poverty it adds a sharper sting, To live beneath the sway of unjust king.","Kural_Transliteration":"Inmaiyin Innaadhu  Utaimai  MuraiseyyaaMannavan  Korkeezhp  Patin."},{"ID":"0559","Kural":"முறைகோடி மன்னவன் செய்யின் உறைகோடி ஒல்லாது வானம் பெயல்.","Kural_English":"Where king from right deflecting, makes unrighteous gain, The seasons change, the clouds pour down no rain.","Kural_Transliteration":"Muraikoti Mannavan  Seyyin  UraikotiOllaadhu  Vaanam  Peyal."},{"ID":"0560","Kural":"ஆபயன் குன்றும் அறுதொழிலோர் நூல்மறப்பர் காவலன் காவான் எனின்.","Kural_English":"Where guardian guardeth not, udder of kine grows dry, And Brahmans\u0027 sacred lore will all forgotten lie.","Kural_Transliteration":"Aapayan Kundrum  Arudhozhilor  NoolmarapparKaavalan  Kaavaan  Enin."}]}