{"ID":"24","Name":"புகழ்","Name_Transliteration":"Pukazh","Name_English":"Renown","Kuralgal":[{"ID":"0231","Kural":"ஈத லிசைபட வாழ்தல் அதுவல்ல தூதிய மில்லை உயிர்க்கு.","Kural_English":"See that thy life the praise of generous gifts obtain; Save this for living man exists no real gain.","Kural_Transliteration":"Eedhal Isaipata  Vaazhdhal  AdhuvalladhuOodhiyam  Illai  Uyirkku."},{"ID":"0232","Kural":"உரைப்பா ருரைப்பவை யெல்லாம் இரப்பார்க்கொன் றீவார்மேல் நிற்கும் புகழ்.","Kural_English":"The speech of all that speak agrees to crown The men that give to those that ask, with fair renown.","Kural_Transliteration":"Uraippaar Uraippavai  Ellaam  IrappaarkkondruEevaarmel  Nirkum  Pukazh."},{"ID":"0233","Kural":"ஒன்றா உலகத் துயர்ந்த புகழல்லாற் பொன்றாது நிற்பதொன் றில்.","Kural_English":"Save praise alone that soars on high, Nought lives on earth that shall not die.","Kural_Transliteration":"Ondraa Ulakaththu  Uyarndha  PukazhallaalPondraadhu  Nirpadhon  Ril."},{"ID":"0234","Kural":"நிலவரை நீள்புகழ் ஆற்றின் புலவரைப் போற்றாது புத்தே ளுலகு.","Kural_English":"If men do virtuous deeds by world-wide ample glory crowned, The heavens will cease to laud the sage for other gifts renowned.","Kural_Transliteration":"Nilavarai Neelpukazh  Aatrin  PulavaraipPotraadhu  Puththel  Ulaku."},{"ID":"0235","Kural":"நத்தம்போல் கேடும் உளதாகுஞ் சாக்காடும் வித்தகர்க் கல்லால் அரிது.","Kural_English":"Loss that is gain, and death of life\u0027s true bliss fulfilled, Are fruits which only wisdom rare can yield.","Kural_Transliteration":"Naththampol Ketum  Uladhaakum  SaakkaatumViththakark  Kallaal  Aridhu."},{"ID":"0236","Kural":"தோன்றின் புகழோடு தோன்றுக அஃதிலார் தோன்றலின் தோன்றாமை நன்று.","Kural_English":"If man you walk the stage, appear adorned with glory\u0027s grace; Save glorious you can shine, \u0027twere better hide your face.","Kural_Transliteration":"Thondrin Pukazhotu  Thondruka  AqdhilaarThondralin  Thondraamai  Nandru."},{"ID":"0237","Kural":"புகழ்பட வாழாதார் தந்நோவார் தம்மை இகழ்வாரை நோவ தெவன்.","Kural_English":"If you your days will spend devoid of goodly fame, When men despise, why blame them? You\u0027ve yourself to blame.","Kural_Transliteration":"Pukazhpata Vaazhaadhaar  Thannovaar  ThammaiIkazhvaarai  Novadhu  Evan?."},{"ID":"0238","Kural":"வசையென்ப வையத்தார்க் கெல்லாம் இசையென்னும் எச்சம் பெறாஅ விடின்.","Kural_English":"Fame is virtue\u0027s child, they say; if, then, You childless live, you live the scorn of men.","Kural_Transliteration":"Vasaiyenpa Vaiyaththaark  Kellaam  IsaiyennumEchcham  Peraaa  Vitin."},{"ID":"0239","Kural":"வசையிலா வண்பயன் குன்றும் இசையிலா யாக்கை பொறுத்த நிலம்.","Kural_English":"The blameless fruits of fields\u0027 increase will dwindle down, If earth the burthen bear of men without renown.","Kural_Transliteration":"Vasaiyilaa Vanpayan  Kundrum  IsaiyilaaYaakkai  Poruththa  Nilam."},{"ID":"0240","Kural":"வசையொழிய வாழ்வாரே வாழ்வார் இசையொழிய வாழ்வாரே வாழா தவர்.","Kural_English":"Who live without reproach, them living men we deem; Who live without renown, live not, though living men they seem.","Kural_Transliteration":"Vasaiyozhiya Vaazhvaare  Vaazhvaar  IsaiyozhiyaVaazhvaare  Vaazhaa  Thavar."}]}