{"ID":"11","Name":"செய்ந்நன்றியறிதல்","Name_Transliteration":"Seynnandri Aridhal","Name_English":"Gratitude","Kuralgal":[{"ID":"0101","Kural":"செய்யாமல் செய்த உதவிக்கு வையகமும் வானகமும் ஆற்றல் அரிது.","Kural_English":"Assistance given by those who ne\u0027er received our aid, Is debt by gift of heaven and earth but poorly paid.","Kural_Transliteration":"Seyyaamal Seydha  Udhavikku  VaiyakamumVaanakamum  Aatral  Aridhu."},{"ID":"0102","Kural":"காலத்தி னாற்செய்த நன்றி சிறிதெனினும் ஞாலத்தின் மாணப் பெரிது.","Kural_English":"A timely benefit, -though thing of little worth, The gift itself, -in excellence transcends the earth.","Kural_Transliteration":"Kaalaththi Naarseydha  Nandri  SiridheninumGnaalaththin  Maanap  Peridhu."},{"ID":"0103","Kural":"பயன்தூக்கார் செய்த உதவி நயன்தூக்கின் நன்மை கடலின் பெரிது.","Kural_English":"Kindness shown by those who weigh not what the return may be: When you ponder right its merit, \u0027Tis vaster than the sea.","Kural_Transliteration":"Payandhookkaar Seydha  Udhavi  NayandhookkinNanmai  Katalin  Peridhu."},{"ID":"0104","Kural":"தினைத்துணை நன்றி செயினும் பனைத்துணையாக் கொள்வர் பயன்தெரி வார்.","Kural_English":"Each benefit to those of actions\u0027 fruit who rightly deem, Though small as millet-seed, as palm-tree vast will seem.","Kural_Transliteration":"Thinaiththunai Nandri  Seyinum  PanaiththunaiyaakKolvar  Payandheri  Vaar."},{"ID":"0105","Kural":"உதவி வரைத்தன் றுதவி உதவி செயப்பட்டார் சால்பின் வரைத்து.","Kural_English":"The kindly aid\u0027s extent is of its worth no measure true; Its worth is as the worth of him to whom the act you do.","Kural_Transliteration":"Udhavi Varaiththandru  Udhavi  UdhaviSeyappattaar  Saalpin  Varaiththu."},{"ID":"0106","Kural":"மறவற்க மாசற்றார் கேண்மை துறவற்க துன்பத்துள் துப்பாயார் நட்பு.","Kural_English":"Kindness of men of stainless soul remember evermore Forsake thou never friends who were thy stay in sorrow sore.","Kural_Transliteration":"Maravarka Maasatraar  Kenmai  ThuravarkaThunpaththul  Thuppaayaar  Natpu."},{"ID":"0107","Kural":"எழுமை எழுபிறப்பும் உள்ளுவர் தங்கண் விழுமந் துடைத்தவர் நட்பு.","Kural_English":"Through all seven worlds, in seven-fold birth, Remains in mem\u0027ry of the wise Friendship of those who wiped on earth, The tears of sorrow from their eyes.","Kural_Transliteration":"Ezhumai Ezhupirappum  Ulluvar  ThanganVizhuman  Thutaiththavar  Natpu."},{"ID":"0108","Kural":"நன்றி மறப்பது நன்றன்று நன்றல்லது அன்றே மறப்பது நன்று.","Kural_English":"\u0027Tis never good to let the thought of good things done thee pass away; Of things not good, \u0027tis good to rid thy memory that very day.","Kural_Transliteration":"Nandri Marappadhu  Nandrandru  NandralladhuAndre  Marappadhu  Nandru."},{"ID":"0109","Kural":"கொன்றன்ன இன்னா செயினும் அவர்செய்த ஒன்றுநன் றுள்ளக் கெடும்.","Kural_English":"Effaced straightway is deadliest injury, By thought of one kind act in days gone by.","Kural_Transliteration":"Kondranna Innaa  Seyinum  AvarseydhaOndrunandru  Ullak  Ketum."},{"ID":"0110","Kural":"எந்நன்றி கொன்றார்க்கும் உய்வுண்டாம் உய்வில்லை செய்ந்நன்றி கொன்ற மகற்கு.","Kural_English":"Who every good have killed, may yet destruction flee; Who \u0027benefit\u0027 has killed, that man shall ne\u0027er \u0027scape free.","Kural_Transliteration":"Ennandri Kondraarkkum  Uyvuntaam  UyvillaiSeynnandri  Kondra  Makarku."}]}