{"ID":"5","Name":"இல்வாழ்க்கை","Name_Transliteration":"Ilvaazhkkai","Name_English":"Domestic Life","Kuralgal":[{"ID":"0041","Kural":"இல்வாழ்வான் என்பான் இயல்புடைய மூவர்க்கும் நல்லாற்றின் நின்ற துணை.","Kural_English":"The men of household virtue, firm in way of good, sustain The other orders three that rule professed maintain.","Kural_Transliteration":"Ilvaazhvaan Enpaan  Iyalputaiya  MoovarkkumNallaatrin  Nindra  Thunai."},{"ID":"0042","Kural":"துறந்தார்க்கும் துவ்வா தவர்க்கும் இறந்தார்க்கும் இல்வாழ்வான் என்பான் துணை.","Kural_English":"To anchorites, to indigent, to those who\u0027ve passed away, The man for household virtue famed is needful held and stay.","Kural_Transliteration":"Thurandhaarkkum Thuvvaa  Dhavarkkum  IrandhaarkkumIlvaazhvaan  Enpaan  Thunai."},{"ID":"0043","Kural":"தென்புலத்தார் தெய்வம் விருந்தொக்கல் தானென்றாங்கு ஐம்புலத்தா றோம்பல் தலை.","Kural_English":"The manes, God, guests kindred, self, in due degree, These five to cherish well is chiefest charity.","Kural_Transliteration":"Thenpulaththaar Theyvam  Virundhokkal  ThaanendraanguAimpulaththaaru  Ompal  Thalai."},{"ID":"0044","Kural":"பழியஞ்சிப் பாத்தூண் உடைத்தாயின் வாழ்க்கை வழியெஞ்சல் எஞ்ஞான்றும் இல.","Kural_English":"Who shares his meal with other, while all guilt he shuns, His virtuous line unbroken though the ages runs.","Kural_Transliteration":"Pazhiyanjip Paaththoon  Utaiththaayin  VaazhkkaiVazhiyenjal  Egngnaandrum  Il."},{"ID":"0045","Kural":"அன்பும் அறனும் உடைத்தாயின் இல்வாழ்க்கை பண்பும் பயனும் அது.","Kural_English":"If love and virtue in the household reign, This is of life the perfect grace and gain.","Kural_Transliteration":"Anpum Aranum  Utaiththaayin  IlvaazhkkaiPanpum  Payanum  Adhu."},{"ID":"0046","Kural":"அறத்தாற்றின் இல்வாழ்க்கை ஆற்றின் புறத்தாற்றில் போஒய்ப் பெறுவ தெவன்.","Kural_English":"If man in active household life a virtuous soul retain, What fruit from other modes of virtue can he gain.","Kural_Transliteration":"Araththaatrin Ilvaazhkkai  Aatrin  PuraththaatrilPooip  Peruva  Thevan?."},{"ID":"0047","Kural":"இயல்பினான் இல்வாழ்க்கை வாழ்பவன் என்பான் முயல்வாருள் எல்லாம் தலை.","Kural_English":"In nature\u0027s way who spends his calm domestic days, \u0027Mid all that strive for virtue\u0027s crown hath foremost place.","Kural_Transliteration":"Iyalpinaan Ilvaazhkkai  Vaazhpavan  EnpaanMuyalvaarul  Ellaam  Thalai."},{"ID":"0048","Kural":"ஆற்றின் ஒழுக்கி அறனிழுக்கா இல்வாழ்க்கை நோற்பாரின் நோன்மை உடைத்து.","Kural_English":"Others it sets upon their way, itself from virtue ne\u0027er declines; Than stern ascetics\u0027 pains such life domestic brighter shines.","Kural_Transliteration":"Aatrin Ozhukki  Aranizhukkaa  IlvaazhkkaiNorpaarin  Nonmai  Utaiththu."},{"ID":"0049","Kural":"அறன்எனப் பட்டதே இல்வாழ்க்கை அஃதும் பிறன்பழிப்ப தில்லாயின் நன்று.","Kural_English":"The life domestic rightly bears true virtue\u0027s name; That other too, if blameless found, due praise may claim.","Kural_Transliteration":"Aran Enap  Pattadhe  Ilvaazhkkai  AqdhumPiranpazhippa  Thillaayin  Nandru."},{"ID":"0050","Kural":"வையத்துள் வாழ்வாங்கு வாழ்பவன் வான்உறையும் தெய்வத்துள் வைக்கப் படும்.","Kural_English":"Who shares domestic life, by household virtues graced, Shall, mid the Gods, in heaven who dwell, be placed.","Kural_Transliteration":"Vaiyaththul Vaazhvaangu  Vaazhpavan  Vaanu?ryumTheyvaththul  Vaikkap  Patum."}]}