{"ID":"104","Name":"உழவு","Name_Transliteration":"Uzhavu","Name_English":"Farming","Kuralgal":[{"ID":"1031","Kural":"சுழன்றும்ஏர்ப் பின்ன துலகம் அதனால் உழந்தும் உழவே தலை.","Kural_English":"Howe\u0027er they roam, the world must follow still the plougher\u0027s team; Though toilsome, culture of the ground as noblest toil esteem.","Kural_Transliteration":"Suzhandrumerp Pinnadhu  Ulakam  AdhanaalUzhandhum  Uzhave  Thalai."},{"ID":"1032","Kural":"உழுவார் உலகத்தார்க் காணியஃ தாற்றா தெழுவாரை எல்லாம் பொறுத்து.","Kural_English":"The ploughers are the linch-pin of the world; they bear Them up who other works perform, too weak its toils to share.","Kural_Transliteration":"Uzhuvaar Ulakaththaarkku  Aaniaq  ThaatraadhuEzhuvaarai  Ellaam  Poruththu."},{"ID":"1033","Kural":"உழுதுண்டு வாழ்வாரே வாழ்வார்மற் றெல்லாம் தொழுதுண்டு பின்செல் பவர்.","Kural_English":"Who ploughing eat their food, they truly live: The rest to others bend subservient, eating what they give.","Kural_Transliteration":"Uzhudhuntu Vaazhvaare  Vaazhvaarmar  RellaamThozhudhuntu  Pinsel  Pavar."},{"ID":"1034","Kural":"பலகுடை நீழலும் தங்குடைக்கீழ்க் காண்பர் அலகுடை நீழ லவர்.","Kural_English":"O\u0027er many a land they \u0027ll see their monarch reign, Whose fields are shaded by the waving grain.","Kural_Transliteration":"Palakutai Neezhalum  Thangutaikkeezhk  KaanparAlakutai  Neezha  Lavar."},{"ID":"1035","Kural":"இரவார் இரப்பார்க்கொன் றீவர் கரவாது கைசெய்தூண் மாலை யவர்.","Kural_English":"They nothing ask from others, but to askers give, Who raise with their own hands the food on which they live.","Kural_Transliteration":"Iravaar Irappaarkkondru  Eevar  KaravaadhuKaiseydhoon  Maalai  Yavar."},{"ID":"1036","Kural":"உழவினார் கைம்மடங்கின் இல்லை விழைவதூஉம் விட்டேமென் பார்க்கும் நிலை.","Kural_English":"For those who \u0027ve left what all men love no place is found, When they with folded hands remain who till the ground.","Kural_Transliteration":"Uzhavinaar Kaimmatangin  Illai  VizhaivadhooumVittemen  Paarkkum  Nilai."},{"ID":"1037","Kural":"தொடிப்புழுதி கஃசா உணக்கின் பிடித்தெருவும் வேண்டாது சாலப் படும்.","Kural_English":"Reduce your soil to that dry state, When ounce is quarter-ounce\u0027s weight; Without one handful of manure, Abundant crops you thus secure.","Kural_Transliteration":"Thotippuzhudhi Kaqsaa  Unakkin  PitiththeruvumVentaadhu  Saalap  Patum."},{"ID":"1038","Kural":"ஏரினும் நன்றால் எருவிடுதல் கட்டபின் நீரினும் நன்றதன் காப்பு.","Kural_English":"To cast manure is better than to plough; Weed well; to guard is more than watering now.","Kural_Transliteration":"Erinum Nandraal  Eruvitudhal  KattapinNeerinum  Nandradhan  Kaappu."},{"ID":"1039","Kural":"செல்லான் கிழவன் இருப்பின் நிலம்புலந் தில்லாளின் ஊடி விடும்.","Kural_English":"When master from the field aloof hath stood; Then land will sulk, like wife in angry mood.","Kural_Transliteration":"Sellaan Kizhavan  Iruppin  NilampulandhuIllaalin  Ooti  Vitum."},{"ID":"1040","Kural":"இலமென் றசைஇ இருப்பாரைக் காணின் நிலமென்னும் நல்லாள் நகும்.","Kural_English":"The earth, that kindly dame, will laugh to see, Men seated idle pleading poverty.","Kural_Transliteration":"Ilamendru Asaii  Iruppaaraik  KaaninNilamennum  Nallaal  Nakum."}]}