{"ID":"61","Name":"மடி இன்மை","Name_Transliteration":"Matiyinmai","Name_English":"Unsluggishness","Kuralgal":[{"ID":"0601","Kural":"குடியென்னுங் குன்றா விளக்கம் மடியென்னும் மாசூர மாய்ந்து கெடும்.","Kural_English":"Of household dignity the lustre beaming bright, Flickers and dies when sluggish foulness dims its light.","Kural_Transliteration":"601 Kutiyennum  Kundraa  Vilakkam  MatiyennumMaasoora  Maaindhu  Ketum."},{"ID":"0602","Kural":"மடியை மடியா ஒழுகல் குடியைக் குடியாக வேண்டு பவர்.","Kural_English":"Let indolence, the death of effort, die, If you\u0027d uphold your household\u0027s dignity.","Kural_Transliteration":"Matiyai Matiyaa  Ozhukal  KutiyaikKutiyaaka  Ventu  Pavar."},{"ID":"0603","Kural":"மடிமடிக் கொண்டொழுகும் பேதை பிறந்த குடிமடியுந் தன்னினு முந்து.","Kural_English":"Who fosters indolence within his breast, the silly elf! The house from which he springs shall perish ere himself.","Kural_Transliteration":"Matimatik Kontozhukum  Pedhai  PirandhaKutimatiyum  Thanninum  Mundhu."},{"ID":"0604","Kural":"குடிமடிந்து குற்றம் பெருகும் மடிமடிந்து மாண்ட உஞற்றி லவர்க்கு.","Kural_English":"His family decays, and faults unheeded thrive, Who, sunk in sloth, for noble objects doth not strive.","Kural_Transliteration":"Kutimatindhu Kutram  Perukum  MatimatindhuMaanta  Ugnatri  Lavarkku."},{"ID":"0605","Kural":"நெடுநீர் மறவி மடிதுயில் நான்கும் கெடுநீரார் காமக் கலன்.","Kural_English":"Delay, oblivion, sloth, and sleep: these four Are pleasure-boat to bear the doomed to ruin\u0027s shore.","Kural_Transliteration":"Netuneer Maravi  Matidhuyil  NaankumKetuneeraar  Kaamak  Kalan."},{"ID":"0606","Kural":"படியுடையார் பற்றமைந்தக் கண்ணும் மடியுடையார் மாண்பயன் எய்தல் அரிது.","Kural_English":"Though lords of earth unearned possessions gain, The slothful ones no yield of good obtain.","Kural_Transliteration":"Patiyutaiyaar Patramaindhak  Kannum  MatiyutaiyaarMaanpayan  Eydhal  Aridhu."},{"ID":"0607","Kural":"இடிபுரிந் தெள்ளுஞ்சொற் கேட்பர் மடிபுரிந்து மாண்ட உஞற்றி லவர்.","Kural_English":"Who hug their sloth, nor noble works attempt, Shall bear reproofs and words of just contempt.","Kural_Transliteration":"Itipurindhu Ellunj  Chol  Ketpar  MatipurindhuMaanta  Ugnatri  Lavar."},{"ID":"0608","Kural":"மடிமை குடிமைக்கண் தங்கிற்றன் னென்னார்க் கடிமை புகுத்தி விடும்.","Kural_English":"If sloth a dwelling find mid noble family, Bondsmen to them that hate them shall they be.","Kural_Transliteration":"Matimai Kutimaikkan  Thangindhan  OnnaarkkuAtimai  Pukuththi  Vitum."},{"ID":"0609","Kural":"குடியாண்மை யுள்வந்த குற்றம் ஒருவன் மடியாண்மை மாற்றக் கெடும்.","Kural_English":"Who changes slothful habits saves Himself from all that household rule depraves.","Kural_Transliteration":"Kutiyaanmai Yulvandha  Kutram  OruvanMatiyaanmai  Maatrak  Ketum."},{"ID":"0610","Kural":"மடியிலா மன்னவன் எய்தும் அடியளந்தான் தாஅய தெல்லாம் ஒருங்கு.","Kural_English":"The king whose life from sluggishness is rid, Shall rule o\u0027er all by foot of mighty god bestrid.","Kural_Transliteration":"Matiyilaa Mannavan  Eydhum  AtiyalandhaanThaaaya  Thellaam  Orungu."}]}