{"ID":"4","Name":"அறன் வலியுறுத்தல்","Name_Transliteration":"Aran Valiyuruththal","Name_English":"Assertion of the Strength of Virtue","Kuralgal":[{"ID":"0031","Kural":"சிறப்பீனும் செல்வமும் ஈனும் அறத்தினூஉங்கு ஆக்கம் எவனோ உயிர்க்கு.","Kural_English":"It yields distinction, yields prosperity; what gain Greater than virtue can a living man obtain.","Kural_Transliteration":"Sirappu Eenum  Selvamum  Eenum  AraththinoounguAakkam  Evano  Uyirkku."},{"ID":"0032","Kural":"அறத்தினூஉங் காக்கமும் இல்லை அதனை மறத்தலின் ஊங்கில்லை கேடு.","Kural_English":"No greater gain than virtue aught can cause; No greater loss than life oblivious of her laws.","Kural_Transliteration":"Araththinooungu Aakkamum  Illai  AdhanaiMaraththalin  Oongillai  Ketu."},{"ID":"0033","Kural":"ஒல்லும் வகையான அறவினை ஓவாதே செல்லும்வாய் எல்லாஞ் செயல்.","Kural_English":"To finish virtue\u0027s work with ceaseless effort strive, What way thou may\u0027st, where\u0027er thou see\u0027st the work may thrive.","Kural_Transliteration":"Ollum Vakaiyaan  Aravinai  OvaadheSellumvaai  Ellaanj  Cheyal."},{"ID":"0034","Kural":"மனத்துக்கண் மாசிலன் ஆதல் அனைத்தறன் ஆகுல நீர பிற.","Kural_English":"Spotless be thou in mind! This only merits virtue\u0027s name; All else, mere pomp of idle sound, no real worth can claim.","Kural_Transliteration":"Manaththukkan Maasilan  Aadhal  Anaiththu  AranAakula  Neera  Pira."},{"ID":"0035","Kural":"அழுக்கா றவாவெகுளி இன்னாச்சொல் நான்கும் இழுக்கா இயன்ற தறம்.","Kural_English":"\u0027Tis virtue when, his footsteps sliding not through envy, wrath, Lust, evil speech-these four, man onwards moves in ordered path.","Kural_Transliteration":"Azhukkaaru Avaavekuli  Innaachchol  NaankumIzhukkaa  Iyandradhu  Aram."},{"ID":"0036","Kural":"அன்றறிவாம் என்னா தறஞ்செய்க மற்றது பொன்றுங்கால் பொன்றாத் துணை.","Kural_English":"Do deeds of virtue now Say not, \u0027To-morrow we\u0027ll be wise\u0027; Thus, when thou diest, shalt thou find a help that never dies.","Kural_Transliteration":"Andrarivaam Ennaadhu  Aranjeyka  MatradhuPondrungaal  Pondraath  Thunai."},{"ID":"0037","Kural":"அறத்தா றிதுவென வேண்டா சிவிகை பொறுத்தானோ டூர்ந்தான் இடை.","Kural_English":"Needs not in words to dwell on virtue\u0027s fruits: compare The man in litter borne with them that toiling bear.","Kural_Transliteration":"Araththaaru Ithuvena  Ventaa  SivikaiPoruththaanotu  Oorndhaan  Itai."},{"ID":"0038","Kural":"வீழ்நாள் படாஅமை நன்றாற்றின் அஃதொருவன் வாழ்நாள் வழியடைக்கும் கல்.","Kural_English":"If no day passing idly, good to do each day you toil, A stone it will be to block the way of future days of moil.","Kural_Transliteration":"Veezhnaal Pataaamai  Nandraatrin  AqdhoruvanVaazhnaal  Vazhiyataikkum  Kal."},{"ID":"0039","Kural":"அறத்தான் வருவதே இன்பமற் றெல்லாம் புறத்த புகழும் இல.","Kural_English":"What from virtue floweth, yieldeth dear delight; All else extern, is void of glory\u0027s light.","Kural_Transliteration":"Araththaan Varuvadhe  Inpam  Mar  RellaamPuraththa  Pukazhum  Ila."},{"ID":"0040","Kural":"செயற்பால தோரும் அறனே ஒருவற்கு உயற்பால தோரும் பழி.","Kural_English":"\u0027Virtue\u0027 sums the things that should be done; \u0027Vice\u0027 sums the things that man should shun.","Kural_Transliteration":"Seyarpaala Thorum  Arane  OruvarkuUyarpaala  Thorum  Pazhi."}]}