{"ID":"129","Name":"புணர்ச்சி விதும்பல்","Name_Transliteration":"Punarchchividhumpal","Name_English":"Desire for Reunion","Kuralgal":[{"ID":"1281","Kural":"உள்ளக் களித்தலும் காண மகிழ்தலும் கள்ளுக்கில் காமத்திற் குண்டு.","Kural_English":"Gladness at the thought, rejoicing at the sight, Not palm-tree wine, but love, yields such delight.","Kural_Transliteration":"Ullak Kaliththalum  Kaana  MakizhdhalumKallukkil  Kaamaththir  Kuntu."},{"ID":"1282","Kural":"தினைத்துணையும் ஊடாமை வேண்டும் பனைத்துணையும் காமம் நிறைய வரின்.","Kural_English":"When as palmyra tall, fulness of perfect love we gain, Distrust can find no place small as the millet grain.","Kural_Transliteration":"Thinaiththunaiyum Ootaamai  Ventum  Panaith  ThunaiyumKaamam  Niraiya  Varin."},{"ID":"1283","Kural":"பேணாது பெட்பவே செய்யினும் கொண்கனைக் காணா தமையல கண்.","Kural_English":"Although his will his only law, he lightly value me, My heart knows no repose unless my lord I see.","Kural_Transliteration":"Penaadhu Petpave  Seyyinum  KonkanaikKaanaa  Thamaiyala  Kan."},{"ID":"1284","Kural":"ஊடற்கண் சென்றேன்மன் தோழி அதுமறந்து கூடற்கண் சென்றதென் னெஞ்சு.","Kural_English":"My friend, I went prepared to show a cool disdain; My heart, forgetting all, could not its love restrain.","Kural_Transliteration":"Ootarkan Sendrenman  Thozhi  AdhumarandhuKootarkan  Sendradhu  En  Nenju."},{"ID":"1285","Kural":"எழுதுங்கால் கோல்காணாக் கண்ணேபோல் கொண்கண் பழிகாணேன் கண்ட இடத்து.","Kural_English":"The eye sees not the rod that paints it; nor can I See any fault, when I behold my husband nigh.","Kural_Transliteration":"Ezhudhungaal Kolkaanaak  Kannepol  KonkanPazhikaanen  Kanta  Itaththu."},{"ID":"1286","Kural":"காணுங்கால் காணேன் தவறாய காணாக்கால் காணேன் தவறல் லவை.","Kural_English":"When him I see, to all his faults I \u0027m blind; But when I see him not, nothing but faults I find.","Kural_Transliteration":"Kaanungaal Kaanen  Thavaraaya  KaanaakkaalKaanen  Thavaral  Lavai."},{"ID":"1287","Kural":"உய்த்தல் அறிந்து புனல்பாய் பவரேபோல் பொய்த்தல் அறிந்தென் புலந்து.","Kural_English":"As those of rescue sure, who plunge into the stream, So did I anger feign, though it must falsehood seem.","Kural_Transliteration":"Uyththal Arindhu  Punalpaai  PavarepolPoiththal  Arindhen  Pulandhu."},{"ID":"1288","Kural":"இளித்தக்க இன்னா செயினும் களித்தார்க்குக் கள்ளற்றே கள்வநின் மார்பு.","Kural_English":"Though shameful ill it works, dear is the palm-tree wine To drunkards; traitor, so to me that breast of thine.","Kural_Transliteration":"Iliththakka Innaa  Seyinum  KaliththaarkkukKallatre  Kalvanin  Maarpu."},{"ID":"1289","Kural":"மலரினும் மெல்லிது காமம் சிலரதன் செவ்வி தலைப்படு வார்.","Kural_English":"Love is tender as an opening flower In season due To gain its perfect bliss is rapture known to few.","Kural_Transliteration":"Malarinum Mellidhu  Kaamam  SilaradhanSevvi  Thalaippatu  Vaar."},{"ID":"1290","Kural":"கண்ணின் துனித்தே கலங்கினாள் புல்லுதல் என்னினும் தான்விதுப் புற்று.","Kural_English":"Her eye, as I drew nigh one day, with anger shone: By love o\u0027erpowered, her tenderness surpassed my own.","Kural_Transliteration":"Kannin Thuniththe  Kalanginaal  PulludhalEnninum  Thaanvidhup  Putru."}]}