{"ID":"103","Name":"குடிசெயல் வகை","Name_Transliteration":"Kutiseyalvakai","Name_English":"The Way of Maintaining the Family","Kuralgal":[{"ID":"1021","Kural":"கருமம் செயவொருவன் கைதூவேன் என்னும் பெருமையிற் பீடுடைய தில்.","Kural_English":"Who says \u0027I\u0027ll do my work, nor slack my hand\u0027, His greatness, clothed with dignity supreme, shall stand.","Kural_Transliteration":"Karumam Seyaoruvan  Kaidhooven  EnnumPerumaiyin  Peetutaiyadhu  Il."},{"ID":"1022","Kural":"ஆள்வினையும் ஆன்ற அறிவும் எனவிரண்டின் நீள்வினையான் நீளும் குடி.","Kural_English":"The manly act and knowledge full, when these combine In deed prolonged, then lengthens out the race\u0027s line.","Kural_Transliteration":"Aalvinaiyum Aandra  Arivum  EnairantinNeelvinaiyaal  Neelum  Kuti."},{"ID":"1023","Kural":"குடிசெய்வல் என்னும் ஒருவற்குத் தெய்வம் மடிதற்றுத் தான்முந் துறும்.","Kural_English":"\u0027I\u0027ll make my race renowned,\u0027 if man shall say, With vest succinct the goddess leads the way.","Kural_Transliteration":"Kutiseyval Ennum  Oruvarkuth  TheyvamMatidhatruth  Thaanmun  Thurum."},{"ID":"1024","Kural":"சூழாமல் தானே முடிவெய்தும் தங்குடியைத் தாழா துஞற்று பவர்க்கு.","Kural_English":"Who labours for his race with unremitting pain, Without a thought spontaneously, his end will gain.","Kural_Transliteration":"Soozhaamal Thaane  Mutiveydhum  ThamkutiyaithThaazhaadhu  Ugnatru  Pavarkku."},{"ID":"1025","Kural":"குற்றம் இலனாய்க் குடிசெய்து வாழ்வானைச் சுற்றமாச் சுற்றும் உலகு.","Kural_English":"With blameless life who seeks to build his race\u0027s fame, The world shall circle him, and kindred claim.","Kural_Transliteration":"Kutram Ilanaaik  Kutiseydhu  VaazhvaanaichChutramaach  Chutrum  Ulaku."},{"ID":"1026","Kural":"நல்லாண்மை என்ப தொருவற்குத் தான்பிறந்த இல்லாண்மை ஆக்கிக் கொளல்.","Kural_English":"Of virtuous manliness the world accords the praise To him who gives his powers, the house from which he sprang to raise.","Kural_Transliteration":"Nallaanmai Enpadhu  Oruvarkuth  ThaanpirandhaIllaanmai  Aakkik  Kolal."},{"ID":"1027","Kural":"அமரகத்து வன்கண்ணர் போலத் தமரகத்தும் ஆற்றுவார் மேற்றே பொறை.","Kural_English":"The fearless hero bears the brunt amid the warrior throng; Amid his kindred so the burthen rests upon the strong.","Kural_Transliteration":"Amarakaththu Vankannar  Polath  ThamarakaththumAatruvaar  Metre  Porai."},{"ID":"1028","Kural":"குடிசெய்வார்க் கில்லை பருவம் மடிசெய்து மானங் கருதக் கெடும்.","Kural_English":"Wait for no season, when you would your house uprear; \u0027Twill perish, if you wait supine, or hold your honour dear.","Kural_Transliteration":"Kutiseyvaark Killai  Paruvam  MatiseydhuMaanang  Karudhak  Ketum."},{"ID":"1029","Kural":"இடும்பைக்கே கொள்கலம் கொல்லோ குடும்பத்தைக் குற்ற மறைப்பான் உடம்பு.","Kural_English":"Is not his body vase that various sorrows fill, Who would his household screen from every ill.","Kural_Transliteration":"Itumpaikke Kolkalam  Kollo  KutumpaththaikKutra  Maraippaan  Utampu."},{"ID":"1030","Kural":"இடுக்கண்கால் கொன்றிட வீழும் அடுத்தூன்றும் நல்லாள் இலாத குடி.","Kural_English":"When trouble the foundation saps the house must fall, If no strong hand be nigh to prop the tottering wall.","Kural_Transliteration":"Itukkankaal Kondrita  Veezhum  AtuththoondrumNallaal  Ilaadha  Kuti."}]}