{"ID":"81","Name":"பழைமை","Name_Transliteration":"Pazhaimai","Name_English":"Familiarity","Kuralgal":[{"ID":"0801","Kural":"பழைமை எனப்படுவ தியாதெனின் யாதும் கிழமையைக் கீழ்ந்திடா நட்பு.","Kural_English":"Familiarity is friendship\u0027s silent pact, That puts restraint on no familiar act.","Kural_Transliteration":"Pazhaimai Enappatuvadhu  Yaadhenin  YaadhumKizhamaiyaik  Keezhndhitaa  Natpu."},{"ID":"0802","Kural":"நட்பிற் குறுப்புக் கெழுதகைமை மற்றதற் குப்பாதல் சான்றோர் கடன்.","Kural_English":"Familiar freedom friendship\u0027s very frame supplies; To be its savour sweet is duty of the wise.","Kural_Transliteration":"Natpir Kuruppuk  Kezhudhakaimai  MatradharkuUppaadhal  Saandror  Katan."},{"ID":"0803","Kural":"பழகிய நட்பெவன் செய்யுங் கெழுதகைமை செய்தாங் கமையாக் கடை.","Kural_English":"When to familiar acts men kind response refuse, What fruit from ancient friendship\u0027s use.","Kural_Transliteration":"Pazhakiya Natpevan  Seyyung  KezhudhakaimaiSeydhaangu  Amaiyaak  Katai."},{"ID":"0804","Kural":"விழைதகையான் வேண்டி இருப்பர் கெழுதகையாற் கேளாது நட்டார் செயின்.","Kural_English":"When friends unbidden do familiar acts with loving heart, Friends take the kindly deed in friendly part.","Kural_Transliteration":"Vizhaidhakaiyaan Venti  Iruppar  KezhudhakaiyaarKelaadhu  Nattaar  Seyin."},{"ID":"0805","Kural":"பேதைமை ஒன்றோ பெருங்கிழமை என்றுணர்க நோதக்க நட்டார் செயின்.","Kural_English":"Not folly merely, but familiar carelessness, Esteem it, when your friends cause you distress.","Kural_Transliteration":"Pedhaimai Ondro  Perungizhamai  EndrunarkaNodhakka  Nattaar  Seyin."},{"ID":"0806","Kural":"எல்லைக்கண் நின்றார் துறவார் தெலைவிடத்தும் தொல்லைக்கண் நின்றார் தொடர்பு.","Kural_English":"Who stand within the bounds quit not, though loss impends, Association with the old familiar friends.","Kural_Transliteration":"Ellaikkan Nindraar  Thuravaar  TholaivitaththumThollaikkan  Nindraar  Thotarpu."},{"ID":"0807","Kural":"அழிவந்த செய்யினும் அன்பறார் அன்பின் வழிவந்த கேண்மை யவர்.","Kural_English":"True friends, well versed in loving ways, Cease not to love, when friend their love betrays.","Kural_Transliteration":"Azhivandha Seyyinum  Anparaar  AnpinVazhivandha  Kenmai  Yavar."},{"ID":"0808","Kural":"கேளிழுக்கங் கேளாக் கெழுதகைமை வல்லார்க்கு நாளிழுக்கம் நட்டார் செயின்.","Kural_English":"In strength of friendship rare of friend\u0027s disgrace who will not hear, The day his friend offends will day of grace to him appear.","Kural_Transliteration":"Kelizhukkam Kelaak  Kezhudhakaimai  VallaarkkuNaalizhukkam  Nattaar  Seyin."},{"ID":"0809","Kural":"கெடாஅ வழிவந்த கேண்மையார் கேண்மை விடாஅர் விழையும் உலகு.","Kural_English":"Friendship of old and faithful friends, Who ne\u0027er forsake, the world commends.","Kural_Transliteration":"Ketaaa Vazhivandha  Kenmaiyaar  KenmaiVitaaar  Vizhaiyum  Ulaku."},{"ID":"0810","Kural":"விழையார் விழையப் படுப பழையார்கண் பண்பின் தலைப்பிரியா தார்.","Kural_English":"Ill-wishers even wish them well, who guard For ancient friends, their wonted kind regard.","Kural_Transliteration":"Vizhaiyaar Vizhaiyap  Patupa  PazhaiyaarkanPanpin  Thalaippiriyaa  Thaar."}]}