{"ID":"124","Name":"உறுப்புநலன் அழிதல்","Name_Transliteration":"Uruppunalanazhidhal","Name_English":"Wasting Away","Kuralgal":[{"ID":"1231","Kural":"சிறுமை நமக்கொழியச் சேட்சென்றார் உள்ளி நறுமலர் நாணின கண்.","Kural_English":"Thine eyes grown dim are now ashamed the fragrant flow\u0027rs to see, Thinking on him, who wand\u0027ring far, leaves us in misery.","Kural_Transliteration":"Sirumai Namakkozhiyach  Chetchendraar  UlliNarumalar  Naanina  Kan."},{"ID":"1232","Kural":"நயந்தவர் நல்காமை சொல்லுவ போலும் பசந்து பனிவாரும் கண்.","Kural_English":"The eye, with sorrow wan, all wet with dew of tears, As witness of the lover\u0027s lack of love appears.","Kural_Transliteration":"Nayandhavar Nalkaamai  Solluva  PolumPasandhu  Panivaarum  Kan."},{"ID":"1233","Kural":"தணந்தமை சால அறிவிப்ப போலும் மணந்தநாள் வீங்கிய தோள்.","Kural_English":"These withered arms, desertion\u0027s pangs abundantly display, That swelled with joy on that glad nuptial day.","Kural_Transliteration":"Thanandhamai Saala  Arivippa  PolumManandhanaal  Veengiya  Thol."},{"ID":"1234","Kural":"பணைநீங்கிப் பைந்தொடி சோரும் துணைநீங்கித் தொல்கவின் வாடிய தோள்.","Kural_English":"When lover went, then faded all their wonted charms, And armlets\u0027 golden round slips off from these poor wasted arms.","Kural_Transliteration":"Panaineengip Paindhoti  Sorum  ThunaineengithTholkavin  Vaatiya  Thol."},{"ID":"1235","Kural":"கொடியார் கொடுமை உரைக்கும் தொடியொடு தொல்கவின் வாடிய தோள்.","Kural_English":"These wasted arms, the bracelet with their wonted beauty gone, The cruelty declare of that most cruel one.","Kural_Transliteration":"Kotiyaar Kotumai  Uraikkum  ThotiyotuTholkavin  Vaatiya  Thol."},{"ID":"1236","Kural":"தொடியொடு தோள்நேகிழ நோவல் அவரைக் கொடியார் எனக்கூறல் நொந்து.","Kural_English":"I grieve, \u0027tis pain to me to hear him cruel chid, Because the armlet from my wasted arm has slid.","Kural_Transliteration":"Thotiyotu Tholnekizha  Noval  AvaraikKotiyar  Enakkooral  Nondhu."},{"ID":"1237","Kural":"பாடு பெறுதியோ நெஞ்சே கொடியார்க்கென் வாடுதோட் பூசல் உரைத்து.","Kural_English":"My heart! say ought of glory wilt thou gain, If to that cruel one thou of thy wasted arms complain.","Kural_Transliteration":"Paatu Perudhiyo  Nenje  KotiyaarkkenVaatudhot  Poosal  Uraiththu."},{"ID":"1238","Kural":"முயங்கிய கைகளை ஊக்கப் பசந்தது பைந்தொடிப் பேதை நுதல்.","Kural_English":"One day the fervent pressure of embracing arms I checked, Grew wan the forehead of the maid with golden armlet decked.","Kural_Transliteration":"Muyangiya Kaikalai  Ookkap  PasandhadhuPaindhotip  Pedhai  Nudhal."},{"ID":"1239","Kural":"முயக்கிடைத் தண்வளி போழப் பசப்புற்ற பேதை பெருமழைக் கண்.","Kural_English":"As we embraced a breath of wind found entrance there; The maid\u0027s large liquid eyes were dimmed with care.","Kural_Transliteration":"Muyakkitaith Thanvali  Pozhap  PasapputraPedhai  Perumazhaik  Kan."},{"ID":"1240","Kural":"கண்ணின் பசப்போ பருவரல் எய்தின்றே ஒண்ணுதல் செய்தது கண்டு.","Kural_English":"The dimness of her eye felt sorrow now, Beholding what was done by that bright brow.","Kural_Transliteration":"Kannin Pasappo  Paruvaral  EydhindreOnnudhal  Seydhadhu  Kantu."}]}