{"ID":"75","Name":"அரண்","Name_Transliteration":"Aran","Name_English":"The Fortification","Kuralgal":[{"ID":"0741","Kural":"ஆற்று பவர்க்கும் அரண்பொருள் அஞ்சித்தற்  போற்று பவர்க்கும் பொருள்.","Kural_English":"A fort is wealth to those who act against their foes; Is wealth to them who, fearing, guard themselves from woes.","Kural_Transliteration":"Aatru Pavarkkum  Aranporul  AnjiththarPotru  Pavarkkum  Porul."},{"ID":"0742","Kural":"மணிநீரும் மண்ணும் மலையும் அணிநிழற் காடும் உடைய தரண்.","Kural_English":"A fort is that which owns fount of waters crystal clear, An open space, a hill, and shade of beauteous forest near.","Kural_Transliteration":"Manineerum Mannum  Malaiyum  AninizharKaatum  Utaiya  Tharan."},{"ID":"0743","Kural":"உயர்வகலந் திண்மை அருமையிந் நான்கின் அமைவரண் என்றுரைக்கும் நூல்.","Kural_English":"Height, breadth, strength, difficult access: Science declares a fort must these possess.","Kural_Transliteration":"Uyarvakalam Thinmai  Arumaiin  NaankinAmaivaran  Endruraikkum  Nool."},{"ID":"0744","Kural":"சிறுகாப்பிற் பேரிடத்த தாகி உறுபகை ஊக்கம் அழிப்ப தரண்.","Kural_English":"A fort must need but slight defence, yet ample be, Defying all the foeman\u0027s energy.","Kural_Transliteration":"Sirukaappir Peritaththa  Thaaki  UrupakaiOokkam  Azhippa  Tharan."},{"ID":"0745","Kural":"கொளற்கரிதாய்க் கொண்டகூழ்த் தாகி அகத்தார் நிலைக்கெளிதாம் நீர தரண்.","Kural_English":"Impregnable, containing ample stores of food, A fort for those within, must be a warlike station good.","Kural_Transliteration":"Kolarkaridhaaik Kontakoozhth  Thaaki  AkaththaarNilaikkelidhaam  Neeradhu  Aran."},{"ID":"0746","Kural":"எல்லாப் பொருளும் உடைத்தா யிடத்துதவும் நல்லா ளுடைய தரண்.","Kural_English":"A fort, with all munitions amply stored, In time of need should good reserves afford.","Kural_Transliteration":"Ellaap Porulum  Utaiththaai  ItaththudhavumNallaal  Utaiyadhu  Aran."},{"ID":"0747","Kural":"முற்றியும் முற்றா தெறிந்தும் அறைப்படுத்தும் பற்றற் கரிய தரண்.","Kural_English":"A fort should be impregnable to foes who gird it round, Or aim there darts from far, or mine beneath the ground.","Kural_Transliteration":"Mutriyum Mutraa  Therindhum  AraippatuththumPatrar  Kariyadhu  Aran."},{"ID":"0748","Kural":"முற்றாற்றி முற்றி யவரையும் பற்றாற்றிப் பற்றியார் வெல்வ தரண்.","Kural_English":"Howe\u0027er the circling foe may strive access to win, A fort should give the victory to those who guard within.","Kural_Transliteration":"Mutraatri Mutri  Yavaraiyum  PatraatripPatriyaar  Velvadhu  Aran."},{"ID":"0749","Kural":"முனைமுகத்து மாற்றலர் சாய வினைமுகத்து வீறெய்தி மாண்ட தரண்.","Kural_English":"At outset of the strife a fort should foes dismay; And greatness gain by deeds in every glorious day.","Kural_Transliteration":"Munaimukaththu Maatralar  Saaya  VinaimukaththuVeereydhi  Maanta  Tharan."},{"ID":"0750","Kural":"எனைமாட்சித் தாகியக் கண்ணும் வினைமாட்சி இல்லார்கண் இல்ல தரண்.","Kural_English":"Howe\u0027er majestic castled walls may rise, To craven souls no fortress strength supplies.","Kural_Transliteration":"Enaimaatchith Thaakiyak  Kannum  VinaimaatchiIllaarkan  Illadhu  Aran."}]}