{"ID":"48","Name":"வலியறிதல்","Name_Transliteration":"Valiyaridhal","Name_English":"The Knowledge of Power","Kuralgal":[{"ID":"0471","Kural":"வினைவலியுந் தன்வலியும் மாற்றான் வலியும் துணைவலியுந் தூக்கிச் செயல்.","Kural_English":"The force the strife demands, the force he owns, the force of foes, The force of friends; these should he weigh ere to the war he goes.","Kural_Transliteration":"Vinaivaliyum Thanvaliyum  Maatraan  ValiyumThunaivaliyum  Thookkich  Cheyal."},{"ID":"0472","Kural":"ஒல்வ தறிவ தறிந்ததன் கண்தங்கிச் செல்வார்க்குச் செல்லாத தில்.","Kural_English":"Who know what can be wrought, with knowledge of the means, on this, Their mind firm set, go forth, nought goes with them amiss.","Kural_Transliteration":"Olva Tharivadhu  Arindhadhan  KandhangichChelvaarkkuch  Chellaadhadhu  Il."},{"ID":"0473","Kural":"உடைத்தம் வலியறியார் ஊக்கத்தின் ஊக்கி இடைக்கண் முரிந்தார் பலர்.","Kural_English":"Ill-deeming of their proper powers, have many monarchs striven, And midmost of unequal conflict fallen asunder riven.","Kural_Transliteration":"Utaiththam Valiyariyaar  Ookkaththin  OokkiItaikkan  Murindhaar  Palar."},{"ID":"0474","Kural":"அமைந்தாங் கொழுகான் அளவறியான் தன்னை வியந்தான் விரைந்து கெடும்.","Kural_English":"Who not agrees with those around, no moderation knows, In self-applause indulging, swift to ruin goes.","Kural_Transliteration":"Amaindhaang Kozhukaan  Alavariyaan  ThannaiViyandhaan  Viraindhu  Ketum."},{"ID":"0475","Kural":"பீலிபெய் சாகாடும் அச்சிறும் அப்பண்டஞ் சால மிகுத்துப் பெயின்.","Kural_English":"With peacock feathers light, you load the wain; Yet, heaped too high, the axle snaps in twain.","Kural_Transliteration":"Peelipey Saakaatum  Achchirum  AppantanjjchAala  Mikuththup  Peyin."},{"ID":"0476","Kural":"நுனிக்கொம்பர் ஏறினார் அஃதிறந் தூக்கின் உயிர்க்கிறுதி ஆகி விடும்.","Kural_English":"Who daring climbs, and would himself upraise Beyond the branch\u0027s tip, with life the forfeit pays.","Kural_Transliteration":"Nunikkompar Erinaar  Aqdhiran  ThookkinUyirkkirudhi  Aaki  Vitum."},{"ID":"0477","Kural":"ஆற்றின் அளவறிந் தீக அதுபொருள் போற்றி வழங்கு நெறி.","Kural_English":"With knowledge of the measure due, as virtue bids you give! That is the way to guard your wealth, and seemly live.","Kural_Transliteration":"Aatrin Aravarindhu  Eeka  AdhuporulPotri  Vazhangu  Neri."},{"ID":"0478","Kural":"ஆகா றளவிட்டி தாயினுங் கேடில்லை போகா றகலாக் கடை.","Kural_English":"Incomings may be scant; but yet, no failure there, If in expenditure you rightly learn to spare.","Kural_Transliteration":"Aakaaru Alavitti  Thaayinung  KetillaiPokaaru  Akalaak  Katai."},{"ID":"0479","Kural":"அளவறிந்து வாழாதான் வாழ்க்கை உளபோல இல்லாகித் தோன்றாக் கெடும்.","Kural_English":"Who prosperous lives and of enjoyment knows no bound, His seeming wealth, departing, nowhere shall be found.","Kural_Transliteration":"Alavara?ndhu Vaazhaadhaan  Vaazhkkai  UlapolaIllaakith  Thondraak  Ketum."},{"ID":"0480","Kural":"உளவரை தூக்காத ஒப்புர வாண்மை  வளவரை வல்லைக் கெடும்.","Kural_English":"Beneficence that measures not its bound of means, Will swiftly bring to nought the wealth on which it leans.","Kural_Transliteration":"Ulavarai Thookkaadha  Oppura  VaanmaiValavarai  Vallaik  Ketum."}]}