{"ID":"67","Name":"வினைத்திட்பம்","Name_Transliteration":"Vinaiththitpam","Name_English":"Power in Action","Kuralgal":[{"ID":"0661","Kural":"வினைத்திட்பம் என்ப தொருவன் மனத்திட்பம் மற்றைய எல்லாம் பிற.","Kural_English":"What men call \u0027power in action\u0027 know for \u0027power of mind\u0027 Externe to man all other aids you find.","Kural_Transliteration":"Vinaiththitpam Enpadhu  Oruvan  ManaththitpamMatraiya  Ellaam  Pira."},{"ID":"0662","Kural":"ஊறொரால் உற்றபின் ஒல்காமை இவ்விரண்டின் ஆறென்பர் ஆய்ந்தவர் கோள்.","Kural_English":"\u0027Each hindrance shun\u0027, \u0027unyielding onward press, If obstacle be there,\u0027 These two define your way, so those that search out truth declare.","Kural_Transliteration":"Oororaal Utrapin  Olkaamai  IvvirantinAarenpar  Aaindhavar  Kol."},{"ID":"0663","Kural":"கடைக்கொட்கச் செய்தக்க தாண்மை இடைக்கொட்கின் எற்றா விழுமந் தரும்.","Kural_English":"Man\u0027s fitting work is known but by success achieved; In midst the plan revealed brings ruin ne\u0027er to be retrieved.","Kural_Transliteration":"663, Kataikkotkach  Cheydhakka  Thaanmai  ItaikkotkinEtraa  Vizhuman  Tharum."},{"ID":"0664","Kural":"சொல்லுதல் யார்க்கும் எளிய அரியவாம் சொல்லிய வண்ணம் செயல்.","Kural_English":"Easy to every man the speech that shows the way; Hard thing to shape one\u0027s life by words they say.","Kural_Transliteration":"Solludhal Yaarkkum  Eliya  AriyavaamSolliya  Vannam  Seyal."},{"ID":"0665","Kural":"வீறெய்தி மாண்டார் வினைத்திட்பம் வேந்தன்கண் ஊறெய்தி உள்ளப் படும்.","Kural_English":"The power in act of men renowned and great, With king acceptance finds and fame through all the state.","Kural_Transliteration":"Veereydhi Maantaar  Vinaiththitpam  VendhankanOoreydhi  Ullap  Patum."},{"ID":"0666","Kural":"எண்ணிய எண்ணியாங் கெய்துப எண்ணியார் திண்ணியர் ஆகப் பெறின்.","Kural_English":"Whate\u0027er men think, ev\u0027n as they think, may men obtain, If those who think can steadfastness of will retain.","Kural_Transliteration":"Enniya Enniyaangu  Eydhu  EnniyaarThinniyar  Aakap  Perin."},{"ID":"0667","Kural":"உருவுகண் டெள்ளாமை வேண்டும் உருள்பெருந்தேர்க் கச்சாணி யன்னார் உடைத்து.","Kural_English":"Despise not men of modest bearing; Look not at form, but what men are: For some there live, high functions sharing, Like linch-pin of the mighty car.","Kural_Transliteration":"Uruvukantu Ellaamai  Ventum  UrulperundherkkuAchchaani  Annaar  Utaiththu."},{"ID":"0668","Kural":"கலங்காது கண்ட வினைக்கண் துளங்காது தூக்கங் கடிந்து செயல்.","Kural_English":"What clearly eye discerns as right, with steadfast will, And mind unslumbering, that should man fulfil.","Kural_Transliteration":"Kalangaadhu Kanta  Vinaikkan  ThulangaadhuThookkang  Katindhu  Seyal."},{"ID":"0669","Kural":"துன்பம் உறவரினும் செய்க துணிவாற்றி இன்பம் பயக்கும் வினை.","Kural_English":"Though toil and trouble face thee, firm resolve hold fast, And do the deeds that pleasure yield at last.","Kural_Transliteration":"Thunpam Uravarinum  Seyka  ThunivaatriInpam  Payakkum  Vinai."},{"ID":"0670","Kural":"எனைத்திட்ப மெய்தியக் கண்ணும் வினைத்திட்பம் வேண்டாரை வேண்டா துலகு.","Kural_English":"The world desires not men of every power possessed, Who power in act desire not,- crown of all the rest.","Kural_Transliteration":"Enaiththitpam Ey  Thiyak  Kannum  VinaiththitpamVentaarai  Ventaadhu  Ulaku."}]}