{"ID":"39","Name":"இறைமாட்சி","Name_Transliteration":"Iraimaatchi","Name_English":"The Greatness of a King","Kuralgal":[{"ID":"0381","Kural":"படைகுடி கூழமைச்சு நட்பரண் ஆறும் உடையான் அரசரு ளேறு.","Kural_English":"An army, people, wealth, a minister, friends, fort: six things- Who owns them all, a lion lives amid the kings.","Kural_Transliteration":"Pataikuti Koozhamaichchu  Natparan  AarumUtaiyaan  Arasarul  Eru."},{"ID":"0382","Kural":"அஞ்சாமை ஈகை அறிவூக்கம் இந்நான்கும் எஞ்சாமை வேந்தற் கியல்பு.","Kural_English":"Courage, a liberal hand, wisdom, and energy: these four Are qualities a king adorn for evermore.","Kural_Transliteration":"Anjaamai Eekai  Arivookkam  InnaankumEnjaamai  Vendhark  Kiyalpu."},{"ID":"0383","Kural":"தூங்காமை கல்வி துணிவுடைமை அம்மூன்றும் நீங்கா நிலனாள் பவற்கு.","Kural_English":"A sleepless promptitude, knowledge, decision strong: These three for aye to rulers of the land belong.","Kural_Transliteration":"383 Thoongaamai  Kalvi  Thunivutaimai  ImmoondrumNeengaa  Nilanaan  Pavarkku."},{"ID":"0384","Kural":"அறனிழுக்கா தல்லவை நீக்கி மறனிழுக்கா மான முடைய தரசு.","Kural_English":"Kingship, in virtue failing not, all vice restrains, In courage failing not, it honour\u0027s grace maintains.","Kural_Transliteration":"Aranizhukkaa Thallavai  Neekki  MaranizhukkaaMaanam  Utaiya  Tharasu."},{"ID":"0385","Kural":"இயற்றலும் ஈட்டலுங் காத்தலுங் காத்த வகுத்தலும் வல்ல தரசு.","Kural_English":"A king is he who treasure gains, stores up, defends, And duly for his kingdom\u0027s weal expends.","Kural_Transliteration":"Iyatralum Eettalung  Kaaththalum  KaaththaVakuththalum  Valla  Tharasu."},{"ID":"0386","Kural":"காட்சி கெளியன் கடுஞ்சொல்லன் அல்லனேல் மீக்கூறும் மன்னன் நிலம்.","Kural_English":"Where king is easy of access, where no harsh word repels, That land\u0027s high praises every subject swells.","Kural_Transliteration":"Kaatchik Keliyan  Katunjollan  AllanelMeekkoorum  Mannan  Nilam."},{"ID":"0387","Kural":"இன்சொலால் ஈத்தளிக்க வல்லாற்குத் தன்சொலால் தான்கண் டனைத்திவ் வுலகு.","Kural_English":"With pleasant speech, who gives and guards with powerful liberal hand, He sees the world obedient all to his command.","Kural_Transliteration":"Insolaal Eeththalikka  Vallaarkkuth  ThansolaalThaankan  Tanaiththiv  Vulaku."},{"ID":"0388","Kural":"முறைசெய்து காப்பாற்றும் மன்னவன் மக்கட் கிறையென்று வைக்கப் படும்.","Kural_English":"Who guards the realm and justice strict maintains, That king as god o\u0027er subject people reigns.","Kural_Transliteration":"Muraiseydhu Kaappaatrum  Mannavan  MakkatkuIraiyendru  Vaikkap  Patum."},{"ID":"0389","Kural":"செவிகைப்பச் சொற்பொறுக்கும் பண்புடை வேந்தன் கவிகைக்கீழ்த் தங்கு முலகு.","Kural_English":"The king of worth, who can words bitter to his ear endure, Beneath the shadow of his power the world abides secure.","Kural_Transliteration":"Sevikaippach Chorporukkum  Panputai  VendhanKavikaikkeezhth  Thangum  Ulaku."},{"ID":"0390","Kural":"கொடையளி செங்கோல் குடியோம்பல் நான்கும் உடையானாம் வேந்தர்க் கொளி.","Kural_English":"Gifts, grace, right sceptre, care of people\u0027s weal; These four a light of dreaded kings reveal.","Kural_Transliteration":"Kotaiyali Sengol  Kutiyompal  NaankumUtaiyaanaam  Vendhark  Koli."}]}