{"ID":"49","Name":"காலமறிதல்","Name_Transliteration":"Kaalamaridhal","Name_English":"Knowing the fitting Time","Kuralgal":[{"ID":"0481","Kural":"பகல்வெல்லுங் கூகையைக் காக்கை இகல்வெல்லும் வேந்தர்க்கு வேண்டும் பொழுது.","Kural_English":"A crow will conquer owl in broad daylight; The king that foes would crush, needs fitting time to fight.","Kural_Transliteration":"Pakalvellum Kookaiyaik  Kaakkai  IkalvellumVendharkku  Ventum  Pozhudhu."},{"ID":"0482","Kural":"பருவத்தோ டொட்ட ஒழுகல் திருவினைத் தீராமை ஆர்க்குங் கயிறு.","Kural_English":"The bond binds fortune fast is ordered effort made, Strictly observant still of favouring season\u0027s aid.","Kural_Transliteration":"Paruvaththotu Otta  Ozhukal  ThiruvinaithTheeraamai  Aarkkung  Kayiru."},{"ID":"0483","Kural":"அருவினை யென்ப உளவோ கருவியாற் கால மறிந்து செயின்.","Kural_English":"Can any work be hard in very fact, If men use fitting means in timely act.","Kural_Transliteration":"Aruvinai Yenpa  Ulavo  KaruviyaanKaalam  Arindhu  Seyin."},{"ID":"0484","Kural":"ஞாலங் கருதினுங் கைகூடுங் காலம் கருதி இடத்தாற் செயின்.","Kural_English":"The pendant world\u0027s dominion may be won, In fitting time and place by action done.","Kural_Transliteration":"Gnaalam Karudhinung  Kaikootung  KaalamKarudhi  Itaththaar  Seyin."},{"ID":"0485","Kural":"காலங் கருதி இருப்பர் கலங்காது ஞாலங் கருது பவர்.","Kural_English":"Who think the pendant world itself to subjugate, With mind unruffled for the fitting time must wait.","Kural_Transliteration":"Kaalam Karudhi  Iruppar  KalangaadhuGnaalam  Karudhu  Pavar."},{"ID":"0486","Kural":"ஊக்க முடையான் ஒடுக்கம் பொருதகர் தாக்கற்குப் பேருந் தகைத்து.","Kural_English":"The men of mighty power their hidden energies repress, As fighting ram recoils to rush on foe with heavier stress.","Kural_Transliteration":"Ookka Mutaiyaan  Otukkam  PorudhakarThaakkarkup  Perun  Thakaiththu."},{"ID":"0487","Kural":"பொள்ளென ஆங்கே புறம்வேரார் காலம்பார்த் துள்வேர்ப்பர் ஒள்ளி யவர்.","Kural_English":"The glorious once of wrath enkindled make no outward show, At once; they bide their time, while hidden fires within them glow.","Kural_Transliteration":"Pollena Aange  Puramveraar  KaalampaarththuUlverppar  Olli  Yavar."},{"ID":"0488","Kural":"செறுநரைக் காணிற் சுமக்க இறுவரை காணிற் கிழக்காந் தலை.","Kural_English":"If foes\u0027 detested form they see, with patience let them bear; When fateful hour at last they spy,- the head lies there.","Kural_Transliteration":"Serunaraik Kaanin  Sumakka  IruvaraiKaanin  Kizhakkaam  Thalai."},{"ID":"0489","Kural":"எய்தற் கரிய தியைந்தக்கால் அந்நிலையே செய்தற் கரிய செயல்.","Kural_English":"When hardest gain of opportunity at last is won, With promptitude let hardest deed be done.","Kural_Transliteration":"Eydhar Kariyadhu  Iyaindhakkaal  AnnilaiyeSeydhar  Kariya  Seyal."},{"ID":"0490","Kural":"கொக்கொக்க கூம்பும் பருவத்து மற்றதன் குத்தொக்க சீர்த்த இடத்து.","Kural_English":"As heron stands with folded wing, so wait in waiting hour; As heron snaps its prey, when fortune smiles, put forth your power.","Kural_Transliteration":"Kokkokka Koompum  Paruvaththu  MatradhanKuththokka  Seerththa  Itaththu."}]}