{"ID":"18","Name":"வெஃகாமை","Name_Transliteration":"Veqkaamai","Name_English":"Not Coveting","Kuralgal":[{"ID":"0171","Kural":"நடுவின்றி நன்பொருள் வெஃகிற் குடிபொன்றிக் குற்றமும் ஆங்கே தரும்.","Kural_English":"With soul unjust to covet others\u0027 well-earned store, Brings ruin to the home, to evil opes the door.","Kural_Transliteration":"Natuvindri Nanporul  Veqkin  KutipondrikKutramum  Aange  Tharum."},{"ID":"0172","Kural":"படுபயன் வெஃகிப் பழிப்படுவ செய்யார் நடுவன்மை நாணு பவர்.","Kural_English":"Through lust of gain, no deeds that retribution bring, Do they, who shrink with shame from every unjust thing.","Kural_Transliteration":"Patupayan Veqkip  Pazhippatuva  SeyyaarNatuvanmai  Naanu  Pavar."},{"ID":"0173","Kural":"சிற்றின்பம் வெஃகி யறனல்ல செய்யாரே மற்றின்பம் வேண்டு பவர்.","Kural_English":"No deeds of ill, misled by base desire, Do they, whose souls to other joys aspire.","Kural_Transliteration":"Sitrinpam Veqki  Aranalla  SeyyaareMatrinpam  Ventu  Pavar."},{"ID":"0174","Kural":"இலமென்று வெஃகுதல் செய்யார் புலம்வென்ற புன்மையில் காட்சி யவர்.","Kural_English":"Men who have conquered sense, with sight from sordid vision freed, Desire not other\u0027s goods, e\u0027en in the hour of sorest need.","Kural_Transliteration":"Ilamendru Veqkudhal  Seyyaar  PulamvendraPunmaiyil  Kaatchi  Yavar."},{"ID":"0175","Kural":"அஃகி யகன்ற அறிவென்னாம் யார்மாட்டும் வெஃகி வெறிய செயின்.","Kural_English":"What gain, though lore refined of amplest reach he learn, His acts towards all mankind if covetous desire to folly turn.","Kural_Transliteration":"Aqki Akandra  Arivennaam  YaarmaattumVeqki  Veriya  Seyin."},{"ID":"0176","Kural":"அருள்வெஃகி யாற்றின்கண் நின்றான் பொருள்வெஃகிப் பொல்லாத சூழக் கெடும்.","Kural_English":"Though, grace desiring, he in virtue\u0027s way stand strong, He\u0027s lost who wealth desires, and ponders deeds of wrong.","Kural_Transliteration":"Arulveqki Aatrinkan  Nindraan  PorulveqkipPollaadha  Soozhak  Ketum."},{"ID":"0177","Kural":"வேண்டற்க வெஃகியாம் ஆக்கம் விளைவயின் மாண்டற் கரிதாம் பயன்.","Kural_English":"Seek not increase by greed of gain acquired; That fruit matured yields never good desired.","Kural_Transliteration":"Ventarka Veqkiyaam  Aakkam  VilaivayinMaantar  Karidhaam  Payan."},{"ID":"0178","Kural":"அஃகாமை செல்வத்திற் கியாதெனின் வெஃகாமை  வேண்டும் பிறன்கைப் பொருள்.","Kural_English":"What saves prosperity from swift decline? Absence of lust to make another\u0027s cherished riches thine.","Kural_Transliteration":"Aqkaamai Selvaththirku  Yaadhenin  VeqkaamaiVentum  Pirankaip  Porul."},{"ID":"0179","Kural":"அறனறிந்து வெஃகா அறிவுடையார்ச் சேருந் திறனறிந் தாங்கே திரு.","Kural_English":"Good fortune draws anigh in helpful time of need, To him who, schooled in virtue, guards his soul from greed.","Kural_Transliteration":"Aranarindhu Veqkaa  Arivutaiyaarch  CherumThiranarin  Thaange  Thiru."},{"ID":"0180","Kural":"இறலீனும் எண்ணாது வெஃகின் விறலீனும் வேண்டாமை யென்னுஞ் செருக்கு.","Kural_English":"From thoughtless lust of other\u0027s goods springs fatal ill, Greatness of soul that covets not shall triumph still.","Kural_Transliteration":"Iraleenum Ennaadhu  Veqkin  ViraleenumVentaamai  Ennunj  Cherukku."}]}