{"ID":"42","Name":"கேள்வி","Name_Transliteration":"Kelvi","Name_English":"Hearing","Kuralgal":[{"ID":"0411","Kural":"செல்வத்துட் செல்வஞ் செவிச்செல்வம் அச்செல்வஞ் செல்வத்து ளெல்லாந் தலை.","Kural_English":"Wealth of wealth is wealth acquired be ear attent; Wealth mid all wealth supremely excellent.","Kural_Transliteration":"Selvaththut Selvanj  Chevichchelvam  AchchelvamSelvaththu  Lellaan  Thalai."},{"ID":"0412","Kural":"செவிக்குண வில்லாத போழ்து சிறிது வயிற்றுக்கும் ஈயப் படும்.","Kural_English":"When \u0027tis no longer time the listening ear to feed With trifling dole of food supply the body\u0027s need.","Kural_Transliteration":"Sevikkuna Villaadha  Pozhdhu  SiridhuVayitrukkum  Eeyap  Patum."},{"ID":"0413","Kural":"செவியுணவிற் கேள்வி யுடையார் அவியுணவின் ஆன்றாரோ டொப்பர் நிலத்து.","Kural_English":"Who feed their ear with learned teachings rare, Are like the happy gods oblations rich who share.","Kural_Transliteration":"Seviyunavir Kelvi  Yutaiyaar  AviyunavinAandraaro  Toppar  Nilaththu."},{"ID":"0414","Kural":"கற்றில னாயினுங் கேட்க அஃதொருவற் கொற்கத்தின் ஊற்றாந் துணை.","Kural_English":"Though learning none hath he, yet let him hear alway: In weakness this shall prove a staff and stay.","Kural_Transliteration":"Katrila Naayinung  Ketka  AqdhoruvarkuOrkaththin  Ootraan  Thunai."},{"ID":"0415","Kural":"இழுக்க லுடையுழி ஊற்றுக்கோ லற்றே ஒழுக்க முடையார்வாய்ச் சொல்.","Kural_English":"Like staff in hand of him in slippery ground who strays Are words from mouth of those who walk in righteous ways.","Kural_Transliteration":"Izhukkal Utaiyuzhi  Ootrukkol  AtreOzhukka  Mutaiyaarvaaich  Chol."},{"ID":"0416","Kural":"எனைத்தானும் நல்லவை கேட்க அனைத்தானும் ஆன்ற பெருமை தரும்.","Kural_English":"Let each man good things learn, for e\u0027en as he Shall learn, he gains increase of perfect dignity.","Kural_Transliteration":"Enaiththaanum Nallavai  Ketka  AnaiththaanumAandra  Perumai  Tharum."},{"ID":"0417","Kural":"பிழைத்துணர்ந்தும் பேதைமை சொல்லா ரிழைத்துணர்ந் தீண்டிய கேள்வி யவர்.","Kural_English":"Not e\u0027en through inadvertence speak they foolish word, With clear discerning mind who\u0027ve learning\u0027s ample lessons heard.","Kural_Transliteration":"Pizhaith Thunarndhum  Pedhaimai  Sollaa  RizhaiththunarnTheentiya  Kelvi  Yavar."},{"ID":"0418","Kural":"கேட்பினுங் கேளாத் தகையவே கேள்வியால் தோட்கப் படாத செவி.","Kural_English":"Where teaching hath not oped the learner\u0027s ear, The man may listen, but he scarce can hear.","Kural_Transliteration":"Ketpinung Kelaath  Thakaiyave  KelviyaalThotkap  Pataadha  Sevi."},{"ID":"0419","Kural":"நுணங்கிய கேள்விய ரல்லார் வணங்கிய வாயின ராத லரிது.","Kural_English":"\u0027Tis hard for mouth to utter gentle, modest word, When ears discourse of lore refined have never heard.","Kural_Transliteration":"Nunangiya Kelviya  Rallaar  VanangiyaVaayina  Raadhal  Aridhu."},{"ID":"0420","Kural":"செவியிற் சுவையுணரா வாயுணர்வின் மாக்கள் அவியினும் வாழினு மென்.","Kural_English":"His mouth can taste, but ear no taste of joy can give! What matter if he die, or prosperous live.","Kural_Transliteration":"Seviyir Suvaiyunaraa  Vaayunarvin  MaakkalAviyinum  Vaazhinum  En?."}]}