{"ID":"128","Name":"குறிப்பறிவுறுத்தல்","Name_Transliteration":"Kuripparivuruththal","Name_English":"The Reading of the Signs","Kuralgal":[{"ID":"1271","Kural":"கரப்பினுங் கையிகந் தொல்லாநின் உண்கண் உரைக்கல் உறுவதொன் றுண்டு.","Kural_English":"Thou hid\u0027st it, yet thine eye, disdaining all restraint, Something, I know not, what, would utter of complaint.","Kural_Transliteration":"Karappinung Kaiyikan  Thollaanin  UnkanUraikkal  Uruvadhon  Runtu."},{"ID":"1272","Kural":"கண்ணிறைந்த காரிகைக் காம்பேர்தோட் பேதைக்குப் பெண்நிறைந்த நீர்மை பெரிது.","Kural_English":"The simple one whose beauty fills mine eye, whose shoulders curve Like bambu stem, hath all a woman\u0027s modest sweet reserve.","Kural_Transliteration":"Kanniraindha Kaarikaik  Kaamperdhot  PedhaikkupPenniraindha  Neermai  Peridhu."},{"ID":"1273","Kural":"மணியில் திகழ்தரு நூல்போல் மடந்தை அணியில் திகழ்வதொன் றுண்டு.","Kural_English":"As through the crystal beads is seen the thread on which they \u0027re strung So in her beauty gleams some thought cannot find a tongue.","Kural_Transliteration":"Maniyil Thikazhdharu  Noolpol  MatandhaiAniyil  Thikazhvadhondru  Untu."},{"ID":"1274","Kural":"முகைமொக்குள் உள்ளது நாற்றம்போல் பேதை நகைமொக்குள் உள்ளதொன் றுண்டு.","Kural_English":"As fragrance in the opening bud, some secret lies Concealed in budding smile of this dear damsel\u0027s eyes.","Kural_Transliteration":"Mukaimokkul Ulladhu  Naatrampol  PedhaiNakaimokkul  Ulladhon  Runtu."},{"ID":"1275","Kural":"செறிதொடி செய்திறந்த கள்ளம் உறுதுயர் தீர்க்கும் மருந்தொன் றுடைத்து.","Kural_English":"The secret wiles of her with thronging armlets decked, Are medicines by which my raising grief is checked.","Kural_Transliteration":"Seridhoti Seydhirandha  Kallam  UrudhuyarTheerkkum  Marundhondru  Utaiththu."},{"ID":"1276","Kural":"பெரிதாற்றிப் பெட்பக் கலத்தல் அரிதாற்றி அன்பின்மை சூழ்வ துடைத்து.","Kural_English":"While lovingly embracing me, his heart is only grieved: It makes me think that I again shall live of love bereaved.","Kural_Transliteration":"Peridhaatrip Petpak  Kalaththal  AridhaatriAnpinmai  Soozhva  Thutaiththu."},{"ID":"1277","Kural":"தண்ணந் துறைவன் தணந்தமை நம்மினும் முன்னம் உணர்ந்த வளை.","Kural_English":"My severance from the lord of this cool shore, My very armlets told me long before.","Kural_Transliteration":"Thannan Thuraivan  Thanandhamai  NamminumMunnam  Unarndha  Valai."},{"ID":"1278","Kural":"நெருநற்றுச் சென்றாரெங் காதலர் யாமும் எழுநாளேம் மேனி பசந்து.","Kural_English":"My loved one left me, was it yesterday? Days seven my pallid body wastes away.","Kural_Transliteration":"Nerunatruch Chendraarem  Kaadhalar  YaamumEzhunaalem  Meni  Pasandhu."},{"ID":"1279","Kural":"தொடிநோக்கி மென்தோளும் நோக்கி அடிநோக்கி அஃதாண் டவள்செய் தது.","Kural_English":"She viewed her tender arms, she viewed the armlets from them slid; She viewed her feet: all this the lady did.","Kural_Transliteration":"Thotinokki Mendholum  Nokki  AtinokkiAqdhaan  Tavalsey  Thadhu."},{"ID":"1280","Kural":"பெண்ணினாற் பெண்மை உடைத்தென்ப கண்ணினால் காமநோய் சொல்லி இரவு.","Kural_English":"To show by eye the pain of love, and for relief to pray, Is womanhood\u0027s most womanly device, men say.","Kural_Transliteration":"Penninaal Penmai  Utaiththenpa  KanninaalKaamanoi  Solli  Iravu."}]}