{"ID":"101","Name":"நன்றியில் செல்வம்","Name_Transliteration":"Nandriyilselvam","Name_English":"Wealth without Benefaction","Kuralgal":[{"ID":"1001","Kural":"வைத்தான்வாய் சான்ற பெரும்பொருள் அஃதுண்ணான் செத்தான் செயக்கிடந்த தில்.","Kural_English":"Who fills his house with ample store, enjoying none, Is dead Nought with the useless heap is done.","Kural_Transliteration":"Vaiththaanvaai Saandra  Perumporul  AqdhunnaanSeththaan  Seyakkitandhadhu  Il."},{"ID":"1002","Kural":"பொருளானாம் எல்லாமென் றீயா திவறும் மருளானாம் மாணாப் பிறப்பு.","Kural_English":"Who giving nought, opines from wealth all blessing springs, Degraded birth that doting miser\u0027s folly brings.","Kural_Transliteration":"Porulaanaam Ellaamendru  Eeyaadhu  IvarumMarulaanaam  Maanaap  Pirappu."},{"ID":"1003","Kural":"ஈட்டம் இவறி இசைவேண்டா ஆடவர் தோற்றம் நிலக்குப் பொறை.","Kural_English":"Who lust to heap up wealth, but glory hold not dear, It burthens earth when on the stage of being they appear.","Kural_Transliteration":"Eettam Ivari  Isaiventaa  AatavarThotram  Nilakkup  Porai."},{"ID":"1004","Kural":"எச்சமென் றென்னெண்ணுங் கொல்லோ ஒருவரால் நச்சப் படாஅ தவன்.","Kural_English":"Whom no one loves, when he shall pass away, What doth he look to leave behind, I pray.","Kural_Transliteration":"Echchamendru Enennung  Kollo  OruvaraalNachchap  Pataaa  Thavan."},{"ID":"1005","Kural":"கொடுப்பதூஉம் துய்ப்பதூஉம் இல்லார்க் கடுக்கிய கோடியுண் டாயினும் இல்.","Kural_English":"Amid accumulated millions they are poor, Who nothing give and nought enjoy of all they store.","Kural_Transliteration":"Kotuppadhooum Thuyppadhooum  Illaarkku  AtukkiyaKotiyun  Taayinum  Il."},{"ID":"1006","Kural":"ஏதம் பெருஞ்செல்வம் தான்துவ்வான் தக்கார்க்கொன் றீத லியல்பிலா தான்.","Kural_English":"Their ample wealth is misery to men of churlish heart, Who nought themselves enjoy, and nought to worthy men impart.","Kural_Transliteration":"Edham Perunjelvam  Thaandhuvvaan  ThakkaarkkondruEedhal  Iyalpilaa  Thaan."},{"ID":"1007","Kural":"அற்றார்க்கொன் றாற்றாதான் செல்வம் மிகநலம் பெற்றாள் தமியள்மூத் தற்று.","Kural_English":"Like woman fair in lonelihood who aged grows, Is wealth of him on needy men who nought bestows.","Kural_Transliteration":"Atraarkkondru Aatraadhaan  Selvam  MikanalamPetraal  Thamiyalmooth  Thatru."},{"ID":"1008","Kural":"நச்சுப் படாதவன் செல்வம் நடுவூருள் நச்சு மரம்பழுத் தற்று.","Kural_English":"When he whom no man loves exults in great prosperity, \u0027Tis as when fruits in midmost of the town some poisonous tree.","Kural_Transliteration":"Nachchap Pataadhavan  Selvam  NatuvoorulNachchu  Marampazhuth  Thatru."},{"ID":"1009","Kural":"அன்பொரீஇத் தற்செற் றறநோக்கா தீட்டிய ஒண்பொருள் கொள்வார் பிறர்.","Kural_English":"Who love abandon, self-afflict, and virtue\u0027s way forsake To heap up glittering wealth, their hoards shall others take.","Kural_Transliteration":"Anporeeith Tharsetru  Aranokkaadhu  EettiyaOnporul  Kolvaar  Pirar."},{"ID":"1010","Kural":"சீருடைச் செல்வர் சிறுதுனி மாரி  வறங்கூர்ந் தனைய துடைத்து.","Kural_English":"\u0027Tis as when rain cloud in the heaven grows day, When generous wealthy man endures brief poverty.","Kural_Transliteration":"Seerutaich Chelvar  Sirudhuni  MaariVarangoorn  Thanaiyadhu  Utaiththu."}]}