{"ID":"109","Name":"தகை அணங்குறுத்தல்","Name_Transliteration":"Thakaiyananguruththal","Name_English":"The Pre-marital love","Kuralgal":[{"ID":"1081","Kural":"அணங்குகொல் ஆய்மயில் கொல்லோ கனங்குழை மாதர்கொல் மாலுமென் நெஞ்சு.","Kural_English":"Goddess? or peafowl rare? She whose ears rich jewels wear, Is she a maid of human kind? All wildered is my mind.","Kural_Transliteration":"Anangukol Aaimayil  Kollo  KananguzhaiMaadharkol  Maalum  En  Nenju."},{"ID":"1082","Kural":"நோக்கினாள் நோக்கெதிர் நோக்குதல் தாக்கணங்கு தானைக்கொண் டன்ன துடைத்து.","Kural_English":"She of the beaming eyes, To my rash look her glance replies, As if the matchless goddess\u0027 hand Led forth an armed band.","Kural_Transliteration":"Nokkinaal Nokkedhir  Nokkudhal  ThaakkananguThaanaikkon  Tanna  Thutaiththu."},{"ID":"1083","Kural":"பண்டறியேன் கூற்றென் பதனை இனியறிந்தேன் பெண்டகையால் பேரமர்க் கட்டு.","Kural_English":"Death\u0027s form I formerly Knew not; but now \u0027tis plain to me; He comes in lovely maiden\u0027s guise, With soul-subduing eyes.","Kural_Transliteration":"Pantariyen Kootren  Padhanai  IniyarindhenPentakaiyaal  Peramark  Kattu."},{"ID":"1084","Kural":"கண்டார் உயிருண்ணும் தோற்றத்தால் பெண்டகைப் பேதைக் கமர்த்தன கண்.","Kural_English":"In sweet simplicity, A woman\u0027s gracious form hath she; But yet those eyes, that drink my life, Are with the form at strife.","Kural_Transliteration":"Kantaar Uyirunnum  Thotraththaal  PentakaipPedhaikku  Amarththana  Kan."},{"ID":"1085","Kural":"கூற்றமோ கண்ணோ பிணையோ மடவரல் நோக்கமிம் மூன்றும் உடைத்து.","Kural_English":"The light that on me gleams, Is it death\u0027s dart? or eye\u0027s bright beams? Or fawn\u0027s shy glance? All three appear In form of maiden here.","Kural_Transliteration":"Kootramo Kanno  Pinaiyo  MatavaralNokkamim  Moondrum  Utaiththu."},{"ID":"1086","Kural":"கொடும்புருவம் கோடா மறைப்பின் நடுங்கஞர் செய்யல மன்னிவள் கண்.","Kural_English":"If cruel eye-brow\u0027s bow, Unbent, would veil those glances now; The shafts that wound this trembling heart Her eyes no more would dart.","Kural_Transliteration":"Kotumpuruvam Kotaa  Maraippin  NatungagnarSeyyala  Manival  Kan."},{"ID":"1087","Kural":"கடாஅக் களிற்றின்மேற் கட்படாம் மாதர் படாஅ முலைமேல் துகில்.","Kural_English":"As veil o\u0027er angry eyes Of raging elephant that lies, The silken cincture\u0027s folds invest This maiden\u0027s panting breast.","Kural_Transliteration":"Kataaak Kalitrinmer  Katpataam  MaadharPataaa  Mulaimel  Thukil."},{"ID":"1088","Kural":"ஒண்ணுதற் கோஒ உடைந்ததே ஞாட்பினுள் நண்ணாரும் உட்குமென் பீடு.","Kural_English":"Ah woe is me my might, That awed my foemen in the fight, By lustre of that beaming brow Borne down, lies broken now.","Kural_Transliteration":"Onnudhar Koo  Utaindhadhe  GnaatpinulNannaarum  Utkumen  Peetu."},{"ID":"1089","Kural":"பிணையேர் மடநோக்கும் நாணும் உடையாட் கணியெவனோ ஏதில தந்து.","Kural_English":"Like tender fawn\u0027s her eye; Clothed on is she with modesty; What added beauty can be lent; By alien ornament.","Kural_Transliteration":"Pinaiyer Matanokkum  Naanum  UtaiyaatkuAniyevano  Edhila  Thandhu."},{"ID":"1090","Kural":"உண்டார்க ணல்லது அடுநறாக் காமம்போல் கண்டார் மகிழ்செய்தல் இன்று.","Kural_English":"The palm-tree\u0027s fragrant wine, To those who taste yields joys divine; But love hath rare felicity For those that only see.","Kural_Transliteration":"Untaarkan Alladhu  Atunaraak  KaamampolKantaar  Makizhseydhal  Indru."}]}