{"ID":"15","Name":"பிறனில் விழையாமை","Name_Transliteration":"Piranil Vizhaiyaamai","Name_English":"Not coveting another\u0027s Wife","Kuralgal":[{"ID":"0141","Kural":"பிறன்பொருளான் பெட்டொழுகும் பேதைமை ஞாலத் தறம்பொருள் கண்டார்க ணில்.","Kural_English":"Who laws of virtue and possession\u0027s rights have known, Indulge no foolish love of her by right another\u0027s own.","Kural_Transliteration":"Piranporulaal Pettozhukum  Pedhaimai  GnaalaththuAramporul  Kantaarkan  Il."},{"ID":"0142","Kural":"அறன்கடை நின்றாரு ளெல்லாம் பிறன்கடை நின்றாரிற் பேதையா ரில்.","Kural_English":"No fools, of all that stand from virtue\u0027s pale shut out, Like those who longing lurk their neighbour\u0027s gate without.","Kural_Transliteration":"Arankatai Nindraarul  Ellaam  PirankataiNindraarin  Pedhaiyaar  Il."},{"ID":"0143","Kural":"விளிந்தாரின் வேறல்லர் மன்ற தெளிந்தாரில் தீமை புரிந்தொழுகு வார்.","Kural_English":"They\u0027re numbered with the dead, e\u0027en while they live, -how otherwise? With wife of sure confiding friend who evil things devise.","Kural_Transliteration":"Vilindhaarin Verallar  Mandra  ThelindhaarilTheemai  Purindhu  Ozhuku  Vaar."},{"ID":"0144","Kural":"எனைத்துணைய ராயினும் என்னாந் தினைத்துணையும் தேரான் பிறனில் புகல்.","Kural_English":"How great soe\u0027er they be, what gain have they of life, Who, not a whit reflecting, seek a neighbour\u0027s wife.","Kural_Transliteration":"Enaiththunaiyar Aayinum  Ennaam  ThinaiththunaiyumTheraan  Piranil  Pukal."},{"ID":"0145","Kural":"எளிதென இல்லிறப்பா னெய்துமெஞ் ஞான்றும் விளியாது நிற்கும் பழி.","Kural_English":"\u0027Mere triflel\u0027 saying thus, invades the home, so he ensures A gain of guilt that deathless aye endures.","Kural_Transliteration":"Elidhena Illirappaan  Eydhumenj  GnaandrumViliyaadhu  Nirkum  Pazhi."},{"ID":"0146","Kural":"பகைபாவம் அச்சம் பழியென நான்கும் இகவாவாம் இல்லிறப்பான் கண்.","Kural_English":"Who home ivades, from him pass nevermore, Hatred and sin, fear, foul disgrace; these four.","Kural_Transliteration":"Pakaipaavam Achcham  Pazhiyena  NaankumIkavaavaam  Illirappaan  Kan."},{"ID":"0147","Kural":"அறனியலான் இல்வாழ்வா னென்பான் பிறனியலான் பெண்மை நயவா தவன்.","Kural_English":"Who sees the wife, another\u0027s own, with no desiring eye In sure domestic bliss he dwelleth ever virtuously.","Kural_Transliteration":"Araniyalaan Ilvaazhvaan  Enpaan  PiraniyalaalPenmai  Nayavaa  Thavan."},{"ID":"0148","Kural":"பிறன்மனை நோக்காத பேராண்மை சான்றோர்க் கறனென்றோ ஆன்ற வொழுக்கு.","Kural_English":"Manly excellence, that looks not on another\u0027s wife, Is not virtue merely, \u0027tis full \u0027propriety\u0027 of life.","Kural_Transliteration":"Piranmanai Nokkaadha  Peraanmai  SaandrorkkuAranondro  Aandra  Vozhukku."},{"ID":"0149","Kural":"நலக்குரியார் யாரெனின் நாமநீர் வைப்பின் பிறற்குரியாள் தோள்தோயா தார்.","Kural_English":"Who \u0027re good indeed, on earth begirt by ocean\u0027s gruesome tide? The men who touch not her that is another\u0027s bride.","Kural_Transliteration":"Nalakkuriyaar Yaarenin  Naamaneer  VaippinPirarkkuriyaal  Tholdhoyaa  Thaar."},{"ID":"0150","Kural":"அறன்வரையா னல்ல செயினும் பிறன்வரையாள் பெண்மை நயவாமை நன்று.","Kural_English":"Though virtue\u0027s bounds he pass, and evil deeds hath wrought; At least, \u0027tis good if neighbour\u0027s wife he covet not.","Kural_Transliteration":"Aranvaraiyaan Alla  Seyinum  PiranvaraiyaalPenmai  Nayavaamai  Nandru."}]}