{"ID":"66","Name":"வினைத் தூய்மை","Name_Transliteration":"Vinaiththooimai","Name_English":"Purity in Action","Kuralgal":[{"ID":"0651","Kural":"துணைநலம் ஆக்கந் தரூஉம் வினைநலம் வேண்டிய எல்லாந் தரும்.","Kural_English":"The good external help confers is worldly gain; By action good men every needed gift obtain.","Kural_Transliteration":"Thunainalam Aakkam  Tharuum  VinainalamVentiya  Ellaan  Tharum."},{"ID":"0652","Kural":"என்றும் ஒருவுதல் வேண்டும் புகழொடு நன்றி பயவா வினை.","Kural_English":"From action evermore thyself restrain Of glory and of good that yields no gain.","Kural_Transliteration":"Endrum Oruvudhal  Ventum  PukazhotuNandri  Payavaa  Vinai."},{"ID":"0653","Kural":"ஓஒதல் வேண்டும் ஒளிமாழ்குஞ் செய்வினை ஆஅது மென்னு மவர்.","Kural_English":"Who tell themselves that nobler things shall yet be won All deeds that dim the light of glory must they shun.","Kural_Transliteration":"Oodhal Ventum  Olimaazhkum  SeyvinaiAaadhum  Ennu  Mavar."},{"ID":"0654","Kural":"இடுக்கண் படினும் இளிவந்த செய்யார் நடுக்கற்ற காட்சி யவர்.","Kural_English":"Though troubles press, no shameful deed they do, Whose eyes the ever-during vision view.","Kural_Transliteration":"Itukkan Patinum  Ilivandha  SeyyaarNatukkatra  Kaatchi  Yavar."},{"ID":"0655","Kural":"எற்றென் றிரங்குவ செய்யற்க செய்வானேல் மற்றன்ன செய்யாமை நன்று.","Kural_English":"Do nought that soul repenting must deplore, If thou hast sinned, \u0027tis well if thou dost sin no more.","Kural_Transliteration":"Etrendru Iranguva  Seyyarka  SeyvaanelMatranna  Seyyaamai  Nandru."},{"ID":"0656","Kural":"ஈன்றாள் பசிகாண்பான் ஆயினுஞ் செய்யற்க சான்றோர் பழிக்கும் வினை.","Kural_English":"Though her that bore thee hung\u0027ring thou behold, no deed Do thou, that men of perfect soul have crime decreed.","Kural_Transliteration":"Eendraal Pasikaanpaan  Aayinunj  CheyyarkaSaandror  Pazhikkum  Vinai."},{"ID":"0657","Kural":"பழிமலைந் தெய்திய ஆக்கத்திற் சான்றோர் கழிநல் குரவே தலை.","Kural_English":"Than store of wealth guilt-laden souls obtain, The sorest poverty of perfect soul is richer gain.","Kural_Transliteration":"Pazhimalaindhu Eydhiya  Aakkaththin  SaandrorKazhinal  Kurave  Thalai."},{"ID":"0658","Kural":"கடிந்த கடிந்தொரார் செய்தார்க் கவைதாம் முடிந்தாலும் பீழை தரும்.","Kural_English":"To those who hate reproof and do forbidden thing What prospers now, in after days shall anguish bring.","Kural_Transliteration":"Katindha Katindhoraar  Seydhaarkku  AvaidhaamMutindhaalum  Peezhai  Tharum."},{"ID":"0659","Kural":"அழக்கொண்ட எல்லாம் அழப்போம் இழப்பினும்  பிற்பயக்கும் நற்பா லவை.","Kural_English":"What\u0027s gained through tears with tears shall go; From loss good deeds entail harvests of blessings grow.","Kural_Transliteration":"Azhak Konta  Ellaam  Azhappom  IzhappinumPirpayakkum  Narpaa  Lavai."},{"ID":"0660","Kural":"சலத்தாற் பொருள்செய்தே மார்த்தல் பசுமண்  கலத்துணீர் பெய்திரீஇ யற்று.","Kural_English":"In pot of clay unburnt he water pours and would retain, Who seeks by wrong the realm in wealth and safety to maintain.","Kural_Transliteration":"Salaththaal Porulseydhe  Maarththal  PasumanKalaththulneer  Peydhireei  Yatru."}]}