{"ID":"92","Name":"வரைவின் மகளிர்","Name_Transliteration":"Varaivinmakalir","Name_English":"Wanton Women","Kuralgal":[{"ID":"0911","Kural":"அன்பின் விழையார் பொருள்விழையும் ஆய்தொடியார் இன்சொல் இழுக்குத் தரும்.","Kural_English":"Those that choice armlets wear who seek not thee with love, But seek thy wealth, their pleasant words will ruin prove.","Kural_Transliteration":"Anpin Vizhaiyaar  Porulvizhaiyum  AaidhotiyaarInsol  Izhukkuth  Tharum."},{"ID":"0912","Kural":"பயன்தூக்கிப் பண்புரைக்கும் பண்பின் மகளிர் நயன்தூக்கி நள்ளா விடல்.","Kural_English":"Who weigh the gain, and utter virtuous words with vicious heart, Weighing such women\u0027s worth, from their society depart.","Kural_Transliteration":"Payandhookkip Panpuraikkum  Panpin  MakalirNayandhookki  Nallaa  Vital."},{"ID":"0913","Kural":"பொருட்பெண்டிர் பொய்ம்மை முயக்கம் இருட்டறையில் ஏதில் பிணந்தழீஇ அற்று.","Kural_English":"As one in darkened room, some stranger corpse inarms, Is he who seeks delight in mercenary women\u0027s charms.","Kural_Transliteration":"Porutpentir Poimmai  Muyakkam  IruttaraiyilEdhil  Pinandhazheei  Atru."},{"ID":"0914","Kural":"பொருட்பொருளார் புன்னலந் தோயார் அருட்பொருள் ஆயும் அறிவி னவர்.","Kural_English":"Their worthless charms, whose only weal is wealth of gain, From touch of these the wise, who seek the wealth of grace, abstain.","Kural_Transliteration":"Porutporulaar Punnalan  Thoyaar  ArutporulAayum  Arivi  Navar."},{"ID":"0915","Kural":"பொதுநலத்தார் புன்னலந் தோயார் மதிநலத்தின் மாண்ட அறிவி னவர்.","Kural_English":"From contact with their worthless charms, whose charms to all are free, The men with sense of good and lofty wisdom blest will flee;.","Kural_Transliteration":"Podhunalaththaar Punnalam  Thoyaar  MadhinalaththinMaanta  Arivi  Navar."},{"ID":"0916","Kural":"தந்நலம் பாரிப்பார் தோயார் தகைசெருக்கிப்  புன்னலம் பாரிப்பார் தோள்.","Kural_English":"From touch of those who worthless charms, with wanton arts, display, The men who would their own true good maintain will turn away.","Kural_Transliteration":"Thannalam Paarippaar  Thoyaar  ThakaiserukkipPunnalam  Paarippaar  Thol."},{"ID":"0917","Kural":"நிறைநெஞ்சம் இல்லவர் தோய்வர் பிறநெஞ்சிற் பேணிப் புணர்பவர் தோள்.","Kural_English":"Who cherish alien thoughts while folding in their feigned embrace, These none approach save those devoid of virtue\u0027s grace.","Kural_Transliteration":"Nirainenjam Illavar  Thoivaar  PiranenjirPenip  Punarpavar  Thol."},{"ID":"0918","Kural":"ஆயும் அறிவினர் அல்லார்க் கணங்கென்ப மாய மகளிர் முயக்கு.","Kural_English":"As demoness who lures to ruin woman\u0027s treacherous love To men devoid of wisdom\u0027s searching power will prove.","Kural_Transliteration":"Aayum Arivinar  Allaarkku  AnangenpaMaaya  Makalir  Muyakku."},{"ID":"0919","Kural":"வரைவிலா மாணிழையார் மென்தோள் புரையிலாப் பூரியர்கள் ஆழும் அளறு.","Kural_English":"The wanton\u0027s tender arm, with gleaming jewels decked, Is hell, where sink degraded souls of men abject.","Kural_Transliteration":"Varaivilaa Maanizhaiyaar  Mendhol  PuraiyilaapPooriyarkal  Aazhum  Alaru."},{"ID":"0920","Kural":"இருமனப் பெண்டிரும் கள்ளும் கவறும் திருநீக்கப் பட்டார் தொடர்பு.","Kural_English":"Women of double minds, strong drink, and dice; to these giv\u0027n o\u0027er, Are those on whom the light of Fortune shines no more.","Kural_Transliteration":"920 Irumanap  Pentirum  Kallum  KavarumThiruneekkap  Pattaar  Thotarpu."}]}