{"ID":"50","Name":"இடனறிதல்","Name_Transliteration":"Itanaridhal","Name_English":"Knowing the Place","Kuralgal":[{"ID":"0491","Kural":"தொடங்கற்க எவ்வினையும் எள்ளற்க முற்றும் இடங்கண்ட பின்னல் லது.","Kural_English":"Begin no work of war, depise no foe, Till place where you can wholly circumvent you know.","Kural_Transliteration":"Thotangarka Evvinaiyum  Ellarka  MutrumItanganta  Pinal  Ladhu."},{"ID":"0492","Kural":"முரண்சேர்ந்த மொய்ம்பி னவர்க்கும் அரண்சேர்ந்தாம் ஆக்கம் பலவுந் தரும்.","Kural_English":"Though skill in war combine with courage tried on battle-field, The added gain of fort doth great advantage yield.","Kural_Transliteration":"Muranserndha Moimpi  Navarkkum  AranserndhaamAakkam  Palavun  Tharum."},{"ID":"0493","Kural":"ஆற்றாரும் ஆற்றி அடுப இடனறிந்து போற்றார்கண் போற்றிச் செயின்.","Kural_English":"E\u0027en weak ones mightily prevail, if place of strong defence, They find, protect themselves, and work their foes offence.","Kural_Transliteration":"Aatraarum Aatri  Atupa  ItanarindhuPotraarkan  Potrich  Cheyin."},{"ID":"0494","Kural":"எண்ணியார் எண்ணம் இழப்பர் இடனறிந்து துன்னியார் துன்னிச் செயின்.","Kural_English":"The foes who thought to triumph, find their thoughts were vain, If hosts advance, seize vantage ground, and thence the fight maintain.","Kural_Transliteration":"Enniyaar Ennam  Izhappar  ItanarindhuThunniyaar  Thunnich  Cheyin."},{"ID":"0495","Kural":"நெடும்புனலுள் வெல்லும் முதலை அடும்புனலின் நீங்கின் அதனைப் பிற.","Kural_English":"The crocodile prevails in its own flow of water wide, If this it leaves, \u0027tis slain by anything beside.","Kural_Transliteration":"Netumpunalul Vellum  Mudhalai  AtumpunalinNeengin  Adhanaip  Pira."},{"ID":"0496","Kural":"கடலோடா கால்வல் நெடுந்தேர் கடலோடும் நாவாயும் ஓடா நிலத்து.","Kural_English":"The lofty car, with mighty wheel, sails not o\u0027er watery main, The boat that skims the sea, runs not on earth\u0027s hard plain.","Kural_Transliteration":"Katalotaa Kaalval  Netundher  KatalotumNaavaayum  Otaa  Nilaththu."},{"ID":"0497","Kural":"அஞ்சாமை யல்லால் துணைவேண்டா எஞ்சாமை எண்ணி யிடத்தாற் செயின்.","Kural_English":"Save their own fearless might they need no other aid, If in right place they fight, all due provision made.","Kural_Transliteration":"Anjaamai Allaal  Thunaiventaa  EnjaamaiEnni  Itaththaal  Seyin."},{"ID":"0498","Kural":"சிறுபடையான் செல்லிடஞ் சேரின் உறுபடையான் ஊக்கம் அழிந்து விடும்.","Kural_English":"If lord of army vast the safe retreat assail Of him whose host is small, his mightiest efforts fail.","Kural_Transliteration":"Sirupataiyaan Sellitam  Serin  UrupataiyaanOokkam  Azhindhu  Vitum."},{"ID":"0499","Kural":"சிறைநலனுஞ் சீறும் இலரெனினும் மாந்தர் உறைநிலத்தோ டொட்ட லரிது.","Kural_English":"Though fort be none, and store of wealth they lack, \u0027Tis hard a people\u0027s homesteads to attack.","Kural_Transliteration":"Sirainalanum Seerum  Ilareninum  MaandharUrainilaththotu  Ottal  Aridhu."},{"ID":"0500","Kural":"காலாழ் களரின் நரியடுங் கண்ணஞ்சா வேலாள் முகத்த களிறு.","Kural_English":"The jackal slays, in miry paths of foot-betraying fen, The elephant of fearless eye and tusks transfixing armed men.","Kural_Transliteration":"Kaalaazh Kalaril  Nariyatum  KannanjaaVelaal  Mukaththa  Kaliru."}]}