{"ID":"8","Name":"அன்புடைமை","Name_Transliteration":"Anputaimai","Name_English":"The Possession of Love","Kuralgal":[{"ID":"0071","Kural":"அன்பிற்கும் உண்டோ அடைக்குந்தாழ் ஆர்வலர் புண்கணீர் பூசல் தரும்.","Kural_English":"And is there bar that can even love restrain? The tiny tear shall make the lover\u0027s secret plain.","Kural_Transliteration":"Anpirkum Unto  Ataikkundhaazh  AarvalarPunkaneer  Poosal  Tharum."},{"ID":"0072","Kural":"அன்பிலார் எல்லாம் தமக்குரியர் அன்புடையார் என்பும் உரியர் பிறர்க்கு.","Kural_English":"The loveless to themselves belong alone; The loving men are others\u0027 to the very bone.","Kural_Transliteration":"Anpilaar Ellaam  Thamakkuriyar  AnputaiyaarEnpum  Uriyar  Pirarkku."},{"ID":"0073","Kural":"அன்போ டியைந்த வழக்கென்ப ஆருயிர்க்கு என்போ டியைந்த தொடர்பு.","Kural_English":"Of precious soul with body\u0027s flesh and bone, The union yields one fruit, the life of love alone.","Kural_Transliteration":"Anpotu Iyaindha  Vazhakkenpa  AaruyirkkuEnpotu  Iyaindha  Thotarpu."},{"ID":"0074","Kural":"அன்பீனும் ஆர்வம் உடைமை அதுஈனும் நண்பென்னும் நாடாச் சிறப்பு.","Kural_English":"From love fond yearning springs for union sweet of minds; And that the bond of rare excelling friendship binds.","Kural_Transliteration":"Anpu Eenum  Aarvam  Utaimai  AdhueenumNanpu  Ennum  Naataach  Chirappu."},{"ID":"0075","Kural":"அன்புற் றமர்ந்த வழக்கென்ப வையகத்து இன்புற்றார் எய்தும் சிறப்பு.","Kural_English":"Sweetness on earth and rarest bliss above, These are the fruits of tranquil life of love.","Kural_Transliteration":"Anputru Amarndha  Vazhakkenpa  VaiyakaththuInputraar  Eydhum  Sirappu."},{"ID":"0076","Kural":"அறத்திற்கே அன்புசார் பென்ப அறியார் மறத்திற்கும் அஃதே துணை.","Kural_English":"The unwise deem love virtue only can sustain, It also helps the man who evil would restrain.","Kural_Transliteration":"Araththirke Anpusaar  Penpa  AriyaarMaraththirkum  Aqdhe  Thunai."},{"ID":"0077","Kural":"என்பி லதனை வெயில்போலக் காயுமே அன்பி லதனை அறம்.","Kural_English":"As sun\u0027s fierce ray dries up the boneless things, So loveless beings virtue\u0027s power to nothing brings.","Kural_Transliteration":"Enpi Ladhanai  Veyilpolak  KaayumeAnpi  Ladhanai  Aram."},{"ID":"0078","Kural":"அன்பகத் தில்லா உயிர்வாழ்க்கை வன்பாற்கண் வற்றல் மரந்தளிர்த் தற்று.","Kural_English":"The loveless soul, the very joys of life may know, When flowers, in barren soil, on sapless trees, shall blow.","Kural_Transliteration":"Anpakath Thillaa  Uyirvaazhkkai  VanpaarkanVatral  Marandhalirth  Thatru."},{"ID":"0079","Kural":"புறத்துறுப் பெல்லாம் எவன்செய்யும் யாக்கை அகத்துறுப் பன்பி லவர்க்கு.","Kural_English":"Though every outward part complete, the body\u0027s fitly framed; What good, when soul within, of love devoid, lies halt and maimed.","Kural_Transliteration":"Puraththurup Pellaam  Evanseyyum  YaakkaiAkaththuruppu  Anpi  Lavarkku."},{"ID":"0080","Kural":"அன்பின் வழிய துயிர்நிலை அஃதிலார்க்கு என்புதோல் போர்த்த உடம்பு.","Kural_English":"Bodies of loveless men are bony framework clad with skin; Then is the body seat of life, when love resides within.","Kural_Transliteration":"Anpin Vazhiyadhu  Uyirnilai  AqdhilaarkkuEnpudhol  Porththa  Utampu."}]}