{"ID":"69","Name":"தூது","Name_Transliteration":"Thoodhu","Name_English":"The Envoy","Kuralgal":[{"ID":"0681","Kural":"அன்புடைமை ஆன்ற குடிப்பிறத்தல் வேந்தவாம் பண்புடைமை தூதுரைப்பான் பண்பு.","Kural_English":"Benevolence high birth, the courtesy kings love:- These qualities the envoy of a king approve.","Kural_Transliteration":"Anputaimai Aandra  Kutippiraththal  VendhavaamPanputaimai  Thoodhuraippaan  Panpu."},{"ID":"0682","Kural":"அன்பறி வாராய்ந்த சொல்வன்மை தூதுரைப்பார்க் கின்றி யமையாத மூன்று.","Kural_English":"Love, knowledge, power of chosen words, three things, Should he possess who speaks the words of kings.","Kural_Transliteration":"Anparivu Aaraaindha  Solvanmai  ThoodhuraippaarkkuIndri  Yamaiyaadha  Moondru."},{"ID":"0683","Kural":"நூலாருள் நூல்வல்லன் ஆகுதல் வேலாருள்  வென்றி வினையுரைப்பான் பண்பு.","Kural_English":"Mighty in lore amongst the learned must he be, Midst jav\u0027lin-bearing kings who speaks the words of victory.","Kural_Transliteration":"Noolaarul Noolvallan  Aakudhal  VelaarulVendri  Vinaiyuraippaan  Panpu."},{"ID":"0684","Kural":"அறிவுரு வாராய்ந்த கல்வியிம் மூன்றன் செறிவுடையான் செல்க வினைக்கு.","Kural_English":"Sense, goodly grace, and knowledge exquisite Who hath these three for envoy\u0027s task is fit.","Kural_Transliteration":"Arivuru Vaaraaindha  Kalviim  MoondranSerivutaiyaan  Selka  Vinaikku."},{"ID":"0685","Kural":"தொகச்சொல்லித் தூவாத நீக்கி நகச்சொல்லி நன்றி பயப்பதாந் தூது.","Kural_English":"In terms concise, avoiding wrathful speech, who utters pleasant word, An envoy he who gains advantage for his lord.","Kural_Transliteration":"Thokach Chollith  Thoovaadha  Neekki  NakachcholliNandri  Payappadhaan  Thoodhu."},{"ID":"0686","Kural":"கற்றுக்கண் அஞ்சான் செலச்சொல்லிக் காலத்தால்  தக்க தறிவதாந் தூது.","Kural_English":"An envoy meet is he, well-learned, of fearless eye Who speaks right home, prepared for each emergency.","Kural_Transliteration":"Katrukkan Anjaan  Selachchollik  KaalaththaalThakkadhu  Arivadhaam  Thoodhu."},{"ID":"0687","Kural":"கடனறிந்து காலங் கருதி இடனறிந் தெண்ணி உரைப்பான் தலை.","Kural_English":"He is the best who knows what\u0027s due, the time considered well, The place selects, then ponders long ere he his errand tell.","Kural_Transliteration":"Katanarindhu Kaalang  Karudhi  ItanarindhuEnni  Uraippaan  Thalai."},{"ID":"0688","Kural":"தூய்மை துணைமை துணிவுடைமை இம்மூன்றின் வாய்மை வழியுரைப்பான் பண்பு.","Kural_English":"Integrity, resources, soul determined, truthfulness Who rightly speaks his message must these marks possess.","Kural_Transliteration":"Thooimai Thunaimai  Thunivutaimai  ImmoondrinVaaimai  Vazhiyuraippaan  Panpu."},{"ID":"0689","Kural":"விடுமாற்றம் வேந்தர்க் குரைப்பான் வடுமாற்றம் வாய்சோரா வன்க ணவன்.","Kural_English":"His faltering lips must utter no unworthy thing, Who stands, with steady eye, to speak the mandates of his king.","Kural_Transliteration":"Vitumaatram Vendharkku  Uraippaan  VatumaatramVaaiseraa  Vanka  Navan."},{"ID":"0690","Kural":"இறுதி பயப்பினும் எஞ்சா திறைவற்  குறுதி பயப்பதாம் தூது.","Kural_English":"Death to the faithful one his embassy may bring; To envoy gains assured advantage for his king.","Kural_Transliteration":"Irudhi Payappinum  Enjaadhu  IraivarkuUrudhi  Payappadhaam  Thoodhu."}]}