{"ID":"52","Name":"தெரிந்து வினையாடல்","Name_Transliteration":"Therindhuvinaiyaatal","Name_English":"Selection and Employment","Kuralgal":[{"ID":"0511","Kural":"நன்மையும் தீமையும் நாடி நலம்புரிந்த தன்மையான் ஆளப் படும்.","Kural_English":"Who good and evil scanning, ever makes the good his joy; Such man of virtuous mood should king employ.","Kural_Transliteration":"Nanmaiyum Theemaiyum  Naati  NalampurindhaThanmaiyaan  Aalap  Patum."},{"ID":"0512","Kural":"வாரி பெருக்கி வளம்படுத் துற்றவை ஆராய்வான் செய்க வினை.","Kural_English":"Who swells the revenues, spreads plenty o\u0027er the land, Seeks out what hinders progress, his the workman\u0027s hand.","Kural_Transliteration":"Vaari Perukki  Valampatuththu  UtravaiAaraaivaan  Seyka  Vinai."},{"ID":"0513","Kural":"அன்பறிவு தேற்றம் அவாவின்மை இந்நான்கும் நன்குடையான் கட்டே தெளிவு.","Kural_English":"A loyal love with wisdom, clearness, mind from avarice free; Who hath these four good gifts should ever trusted be.","Kural_Transliteration":"Anparivu Thetram  Avaavinmai  InnaankumNankutaiyaan  Katte  Thelivu."},{"ID":"0514","Kural":"எனைவகையான் தேறியக் கண்ணும் வினைவகையான் வேறாகும் மாந்தர் பலர்.","Kural_English":"Even when tests of every kind are multiplied, Full many a man proves otherwise, by action tried.","Kural_Transliteration":"Enaivakaiyaan Theriyak  Kannum  VinaivakaiyaanVeraakum  Maandhar  Palar."},{"ID":"0515","Kural":"அறிந்தாற்றிச் செய்கிற்பாற் கல்லால் வினைதான் சிறந்தானென் றேவற்பாற் றன்று.","Kural_English":"No specious fav\u0027rite should the king\u0027s commission bear, But he that knows, and work performs with patient care.","Kural_Transliteration":"Arindhaatrich Cheykirpaarku  Allaal  VinaidhaanSirandhaanendru  Evarpaar  Randru."},{"ID":"0516","Kural":"செய்வானை நாடி வினைநாடிக் காலத்தோ டெய்த உணர்ந்து செயல்.","Kural_English":"Let king first ask, \u0027Who shall the deed perform?\u0027 and \u0027What the deed?\u0027 Of hour befitting both assured, let every work proceed.","Kural_Transliteration":"Seyvaanai Naati  Vinainaatik  KaalaththotuEydha  Unarndhu  Seyal."},{"ID":"0517","Kural":"இதனை இதனால் இவன்முடிக்கும் என்றாய்ந் ததனை அவன்கண் விடல்.","Kural_English":"\u0027This man, this work shall thus work out,\u0027 let thoughtful king command; Then leave the matter wholly in his servant\u0027s hand.","Kural_Transliteration":"Ithanai Ithanaal  Ivanmutikkum  EndraaindhuAdhanai  Avankan  Vital."},{"ID":"0518","Kural":"வினைக்குரிமை நாடிய பின்றை அவனை அதற்குரிய னாகச் செயல்.","Kural_English":"As each man\u0027s special aptitude is known, Bid each man make that special work his own.","Kural_Transliteration":"Vinaik Kurimai  Naatiya  Pindrai  AvanaiAdharkuriya  Naakach  Cheyal."},{"ID":"0519","Kural":"வினைக்கண் வினையுடையான் கேண்மைவே றாக நினைப்பானை நீங்குந் திரு.","Kural_English":"Fortune deserts the king who ill can bear, Informal friendly ways of men his tolls who share.","Kural_Transliteration":"Vinaikkan Vinaiyutaiyaan  Kenmaive  RaakaNinaippaanai  Neengum  Thiru."},{"ID":"0520","Kural":"நாடோறு நாடுக மன்னன் வினைசெய்வான் கோடாமை கோடா துலகு.","Kural_English":"Let king search out his servants\u0027 deeds each day; When these do right, the world goes rightly on its way.","Kural_Transliteration":"520 Naatorum  Naatuka  Mannan  VinaiseyvaanKotaamai  Kotaa  Thulaku."}]}