{"ID":"43","Name":"அறிவுடைமை","Name_Transliteration":"Arivutaimai","Name_English":"The Possession of Knowledge","Kuralgal":[{"ID":"0421","Kural":"அறிவற்றங் காக்குங் கருவி செறுவார்க்கும் உள்ளழிக்க லாகா அரண்.","Kural_English":"True wisdom wards off woes, A circling fortress high; Its inner strength man\u0027s eager foes Unshaken will defy.","Kural_Transliteration":"421 Arivatrang  Kaakkung  Karuvi  SeruvaarkkumUllazhikka  Laakaa  Aran."},{"ID":"0422","Kural":"சென்ற இடத்தாற் செலவிடா தீதொரீஇ நன்றின்பா லுய்ப்ப தறிவு.","Kural_English":"Wisdom restrains, nor suffers mind to wander where it would; From every evil calls it back, and guides in way of good.","Kural_Transliteration":"Sendra Itaththaal  Selavitaa  TheedhoreeiNandrinpaal  Uyppa  Tharivu."},{"ID":"0423","Kural":"எப்பொருள் யார்யார்வாய்க் கேட்பினும் அப்பொருள் மெய்ப்பொருள் காண்ப தறிவு.","Kural_English":"Though things diverse from divers sages\u0027 lips we learn, \u0027Tis wisdom\u0027s part in each the true thing to discern.","Kural_Transliteration":"Epporul Yaaryaarvaaik  Ketpinum  ApporulMeypporul  Kaanpa  Tharivu."},{"ID":"0424","Kural":"எண்பொருள வாகச் செலச்சொல்லித் தான்பிறர்வாய் நுண்பொருள் காண்ப தறிவு.","Kural_English":"Wisdom hath use of lucid speech, words that acceptance win, And subtle sense of other men\u0027s discourse takes in.","Kural_Transliteration":"Enporula Vaakach  Chelachchollith  ThaanpirarvaaiNunporul  Kaanpa  Tharivu."},{"ID":"0425","Kural":"உலகந் தழீஇய தொட்பம் மலர்தலுங் கூம்பலு மில்ல தறிவு.","Kural_English":"Wisdom embraces frank the world, to no caprice exposed; Unlike the lotus flower, now opened wide, now petals strictly closed.","Kural_Transliteration":"Ulakam Thazheeiya  Thotpam  MalardhalumKoompalum  Illa  Tharivu."},{"ID":"0426","Kural":"எவ்வ துறைவ துலக முலகத்தோ டவ்வ துறைவ தறிவு.","Kural_English":"As dwells the world, so with the world to dwell In harmony- this is to wisely live and well.","Kural_Transliteration":"Evva Thuraivadhu  Ulakam  UlakaththotuAvva  Thuraiva  Tharivu."},{"ID":"0427","Kural":"அறிவுடையார் ஆவ தறிவார் அறிவிலார் அஃதறி கல்லா தவர்.","Kural_English":"The wise discern, the foolish fail to see, And minds prepare for things about to be.","Kural_Transliteration":"Arivutaiyaar Aava  Tharivaar  ArivilaarAqdhari  Kallaa  Thavar."},{"ID":"0428","Kural":"அஞ்சுவ தஞ்சாமை பேதைமை அஞ்சுவ தஞ்சல் அறிவார் தொழில்.","Kural_English":"Folly meets fearful ills with fearless heart; To fear where cause of fear exists is wisdom\u0027s part.","Kural_Transliteration":"Anjuva Thanjaamai  Pedhaimai  AnjuvadhuAnjal  Arivaar  Thozhil."},{"ID":"0429","Kural":"எதிரதாக் காக்கும் அறிவினார்க் கில்லை அதிர வருவதோர் நோய்.","Kural_English":"The wise with watchful soul who coming ills foresee; From coming evil\u0027s dreaded shock are free.","Kural_Transliteration":"Edhiradhaak Kaakkum  Arivinaark  KillaiAdhira  Varuvadhor  Noi."},{"ID":"0430","Kural":"அறிவுடையார் எல்லா முடையார் அறிவிலார் என்னுடைய ரேனு மிலர்.","Kural_English":"The wise is rich, with ev\u0027ry blessing blest; The fool is poor, of everything possessed.","Kural_Transliteration":"Arivutaiyaar Ellaa  Mutaiyaar  ArivilaarEnnutaiya  Renum  Ilar."}]}