{"ID":"34","Name":"நிலையாமை","Name_Transliteration":"Nilaiyaamai","Name_English":"Instability","Kuralgal":[{"ID":"0331","Kural":"நில்லாத வற்றை நிலையின என்றுணரும் புல்லறி வாண்மை கடை.","Kural_English":"Lowest and meanest lore, that bids men trust secure, In things that pass away, as things that shall endure.","Kural_Transliteration":"Nillaadha Vatrai  Nilaiyina  EndrunarumPullari  Vaanmai  Katai."},{"ID":"0332","Kural":"கூத்தாட் டவைக்குழாத் தற்றே பெருஞ்செல்வம் போக்கும் அருவிளிந் தற்று.","Kural_English":"As crowds round dancers fill the hall, is wealth\u0027s increase; Its loss, as throngs dispersing, when the dances cease.","Kural_Transliteration":"Kooththaattu Avaik  Kuzhaath  Thatre  PerunjelvamPokkum  Adhuvilin  Thatru."},{"ID":"0333","Kural":"அற்கா இயல்பிற்றுச் செல்வம் அதுபெற்றால் அற்குப ஆங்கே செயல்.","Kural_English":"Unenduring is all wealth; if you wealth enjoy, Enduring works in working wealth straightway employ.","Kural_Transliteration":"Arkaa Iyalpitruch  Chelvam  AdhupetraalArkupa  Aange  Seyal."},{"ID":"0334","Kural":"நாளென ஒன்றுபோற் காட்டி உயிரீரும் வாள துணர்வார்ப் பெறின்.","Kural_English":"As \u0027day\u0027 it vaunts itself; well understood, \u0027tis knife\u0027, That daily cuts away a portion from thy life.","Kural_Transliteration":"Naalena Ondrupor  Kaatti  Uyir  EerumVaaladhu  Unarvaarp  Perin."},{"ID":"0335","Kural":"நாச்செற்று விக்குள்மேல் வாராமுன் நல்வினை மேற்சென்று செய்யாப் படும்.","Kural_English":"Before the tongue lie powerless, \u0027mid the gasp of gurgling breath, Arouse thyself, and do good deeds beyond the power of death.","Kural_Transliteration":"Naachchetru Vikkulmel  Vaaraamun  NalvinaiMersendru  Seyyap  Patum."},{"ID":"0336","Kural":"நெருந லுளனொருவன் இன்றில்லை என்னும் பெருமை யுடைத்திவ் வுலகு.","Kural_English":"Existing yesterday, today to nothing hurled!- Such greatness owns this transitory world.","Kural_Transliteration":"Nerunal Ulanoruvan  Indrillai  EnnumPerumai  Utaiththuiv  Vulaku."},{"ID":"0337","Kural":"ஒருபொழுதும் வாழ்வ தறியார் கருதுப கோடியு மல்ல பல.","Kural_English":"Who know not if their happy lives shall last the day, In fancies infinite beguile the hours away.","Kural_Transliteration":"Orupozhudhum Vaazhvadhu  Ariyaar  KarudhupaKotiyum  Alla  Pala."},{"ID":"0338","Kural":"குடம்பை தனித்தொழியப் புள்பறந் தற்றே உடம்போ டுயிரிடை நட்பு.","Kural_English":"Birds fly away, and leave the nest deserted bare; Such is the short-lived friendship soul and body share.","Kural_Transliteration":"Kutampai Thaniththu  Ozhiyap  Pulparan  ThatreUtampotu  Uyiritai  Natpu."},{"ID":"0339","Kural":"உறங்குவது போலுஞ் சாக்கா டுறங்கி விழிப்பது போலும் பிறப்பு.","Kural_English":"Death is sinking into slumbers deep; Birth again is waking out of sleep.","Kural_Transliteration":"Urangu Vadhupolunj  Chaakkaatu  UrangiVizhippadhu  Polum  Pirappu."},{"ID":"0340","Kural":"புக்கி லமைந்தின்று கொல்லோ உடம்பினுள் துச்சி லிருந்த உயிர்க்கு.","Kural_English":"The soul in fragile shed as lodger courts repose:- Is it because no home\u0027s conclusive rest it knows.","Kural_Transliteration":"Pukkil Amaindhindru  Kollo  UtampinulThuchchil  Irundha  Uyirkku."}]}