{"ID":"119","Name":"பசப்புறு பருவரல்","Name_Transliteration":"Pasapparuparuvaral","Name_English":"The Pallid Hue","Kuralgal":[{"ID":"1181","Kural":"நயந்தவர்க்கு நல்காமை நேர்ந்தேன் பசந்தவென் பண்பியார்க் குரைக்கோ பிற.","Kural_English":"I willed my lover absent should remain; Of pining\u0027s sickly hue to whom shall I complain.","Kural_Transliteration":"Nayandhavarkku Nalkaamai  Nerndhen  PasandhavenPanpiyaarkku  Uraikko  Pira."},{"ID":"1182","Kural":"அவர்தந்தார் என்னும் தகையால் இவர்தந்தென் மேனிமேல் ஊரும் பசப்பு.","Kural_English":"\u0027He gave\u0027: this sickly hue thus proudly speaks, Then climbs, and all my frame its chariot makes.","Kural_Transliteration":"Avardhandhaar Ennum  Thakaiyaal  IvardhandhenMenimel  Oorum  Pasappu."},{"ID":"1183","Kural":"சாயலும் நாணும் அவர்கொண்டார் கைம்மாறா நோயும் பசலையும் தந்து.","Kural_English":"Of comeliness and shame he me bereft, While pain and sickly hue, in recompense, he left.","Kural_Transliteration":"Saayalum Naanum  Avarkontaar  KaimmaaraaNoyum  Pasalaiyum  Thandhu."},{"ID":"1184","Kural":"உள்ளுவன் மன்யான் உரைப்ப தவர்திறமால் கள்ளம் பிறவோ பசப்பு.","Kural_English":"I meditate his words, his worth is theme of all I say, This sickly hue is false that would my trust betray.","Kural_Transliteration":"Ulluvan Manyaan  Uraippadhu  AvardhiramaalKallam  Piravo  Pasappu."},{"ID":"1185","Kural":"உவக்காணெம் காதலர் செல்வார் இவக்காணென் மேனி பசப்பூர் வது.","Kural_English":"My lover there went forth to roam; This pallor of my frame usurps his place at home.","Kural_Transliteration":"Uvakkaanem Kaadhalar  Selvaar  IvakkaanenMeni  Pasappoor  Vadhu."},{"ID":"1186","Kural":"விளக்கற்றம் பார்க்கும் இருளேபோல் கொண்கண் முயக்கற்றம் பார்க்கும் பசப்பு.","Kural_English":"As darkness waits till lamp expires, to fill the place, This pallor waits till I enjoy no more my lord\u0027s embrace.","Kural_Transliteration":"Vilakkatram Paarkkum  Irulepol  KonkanMuyakkatram  Paarkkum  Pasappu."},{"ID":"1187","Kural":"புல்லிக் கிடந்தேன் புடைபெயர்ந்தேன் அவ்வளவில் அள்ளிக்கொள் வற்றே பசப்பு.","Kural_English":"I lay in his embrace, I turned unwittingly; Forthwith this hue, as you might grasp it, came on me.","Kural_Transliteration":"Pullik Kitandhen  Putaipeyarndhen  AvvalavilAllikkol  Vatre  Pasappu."},{"ID":"1188","Kural":"பசந்தாள் இவளென்ப தல்லால் இவளைத் துறந்தார் அவரென்பார் இல்.","Kural_English":"On me, because I pine, they cast a slur; But no one says, \u0027He first deserted her.\u0027.","Kural_Transliteration":"Pasandhaal Ivalenpadhu  Allaal  IvalaithThurandhaar  Avarenpaar  Il."},{"ID":"1189","Kural":"பசக்கமற் பட்டாங்கென் மேனி நயப்பித்தார் நன்னிலையர் ஆவர் எனின்.","Kural_English":"Well let my frame, as now, be sicklied o\u0027er with pain, If he who won my heart\u0027s consent, in good estate remain.","Kural_Transliteration":"Pasakkaman Pattaangen  Meni  NayappiththaarNannilaiyar  Aavar  Enin."},{"ID":"1190","Kural":"பசப்பெனப் பேர்பெறுதல் நன்றே நயப்பித்தார் நல்காமை தூற்றார் எனின்.","Kural_English":"\u0027Tis well, though men deride me for my sickly hue of pain; If they from calling him unkind, who won my love, refrain.","Kural_Transliteration":"Pasappenap Perperudhal  Nandre  NayappiththaarNalkaamai  Thootraar  Enin."}]}