{"ID":"105","Name":"நல்குரவு","Name_Transliteration":"Nalkuravu","Name_English":"Poverty","Kuralgal":[{"ID":"1041","Kural":"இன்மையின் இன்னாத தியாதெனின் இன்மையின் இன்மையே இன்னா தது.","Kural_English":"You ask what sharper pain than poverty is known; Nothing pains more than poverty, save poverty alone.","Kural_Transliteration":"Inmaiyin Innaadhadhu  Yaadhenin  InmaiyinInmaiye  Innaa  Thadhu."},{"ID":"1042","Kural":"இன்மை எனவொரு பாவி மறுமையும் இம்மையும் இன்றி வரும்.","Kural_English":"Malefactor matchless! poverty destroys This world\u0027s and the next world\u0027s joys.","Kural_Transliteration":"Inmai Enavoru  Paavi  MarumaiyumImmaiyum  Indri  Varum."},{"ID":"1043","Kural":"தொல்வரவும் தோலும் கெடுக்கும் தொகையாக நல்குர வென்னும் நசை.","Kural_English":"Importunate desire, which poverty men name, Destroys both old descent and goodly fame.","Kural_Transliteration":"Tholvaravum Tholum  Ketukkum  ThokaiyaakaNalkuravu  Ennum  Nasai."},{"ID":"1044","Kural":"இற்பிறந்தார் கண்ணேயும் இன்மை இளிவந்த சொற்பிறக்கும் சோர்வு தரும்.","Kural_English":"From penury will spring, \u0027mid even those of noble race, Oblivion that gives birth to words that bring disgrace.","Kural_Transliteration":"Irpirandhaar Kanneyum  Inmai  IlivandhaSorpirakkum  Sorvu  Tharum."},{"ID":"1045","Kural":"நல்குர வென்னும் இடும்பையுள் பல்குரைத் துன்பங்கள் சென்று படும்.","Kural_English":"From poverty, that grievous woe, Attendant sorrows plenteous grow.","Kural_Transliteration":"Nalkuravu Ennum  Itumpaiyul  PalkuraithThunpangal  Sendru  Patum."},{"ID":"1046","Kural":"நற்பொருள் நன்குணர்ந்து சொல்லினும் நல்கூர்ந்தார் சொற்பொருள் சோர்வு படும்.","Kural_English":"Though deepest sense, well understood, the poor man\u0027s words convey, Their sense from memory of mankind will fade away.","Kural_Transliteration":"Narporul Nankunarndhu  Sollinum  NalkoorndhaarSorporul  Sorvu  Patum."},{"ID":"1047","Kural":"அறஞ்சாரா நல்குர வீன்றதா யானும் பிறன்போல நோக்கப் படும்.","Kural_English":"From indigence devoid of virtue\u0027s grace, The mother e\u0027en that bare, estranged, will turn her face.","Kural_Transliteration":"Aranjaaraa Nalkuravu  Eendradhaa  YaanumPiranpola  Nokkap  Patum."},{"ID":"1048","Kural":"இன்றும் வருவது கொல்லோ நெருநலும் கொன்றது போலும் நிரப்பு.","Kural_English":"And will it come today as yesterday, The grief of want that eats my soul away.","Kural_Transliteration":"Indrum Varuvadhu  Kollo  NerunalumKondradhu  Polum  Nirappu."},{"ID":"1049","Kural":"நெருப்பினுள் துஞ்சலும் ஆகும் நிரப்பினுள் யாதொன்றும் கண்பா டரிது.","Kural_English":"Amid the flames sleep may men\u0027s eyelids close, In poverty the eye knows no repose.","Kural_Transliteration":"Neruppinul Thunjalum  Aakum  NirappinulYaadhondrum  Kanpaatu  Aridhu."},{"ID":"1050","Kural":"துப்புர வில்லார் துவரத் துறவாமை உப்பிற்கும் காடிக்கும் கூற்று.","Kural_English":"Unless the destitute will utterly themselves deny, They cause their neighbour\u0027s salt and vinegar to die.","Kural_Transliteration":"Thuppura Villaar  Thuvarath  ThuravaamaiUppirkum  Kaatikkum  Kootru."}]}