{"ID":"110","Name":"குறிப்பறிதல்","Name_Transliteration":"Kuripparidhal","Name_English":"Recognition of the Signs","Kuralgal":[{"ID":"1091","Kural":"இருநோக் கிவளுண்கண் உள்ள தொருநோக்கு நோய்நோக்கொன் றந்நோய் மருந்து.","Kural_English":"A double witchery have glances of her liquid eye; One glance is glance that brings me pain; the other heals again.","Kural_Transliteration":"Irunokku Ivalunkan  Ulladhu  OrunokkuNoinokkon  Rannoi  Marundhu."},{"ID":"1092","Kural":"கண்களவு கொள்ளும் சிறுநோக்கம் காமத்தில் செம்பாகம் அன்று பெரிது.","Kural_English":"The furtive glance, that gleams one instant bright, Is more than half of love\u0027s supreme delight.","Kural_Transliteration":"Kankalavu Kollum  Sirunokkam  KaamaththilSempaakam  Andru  Peridhu."},{"ID":"1093","Kural":"நோக்கினாள் நோக்கி இறைஞ்சினாள் அஃதவள் யாப்பினுள் அட்டிய நீர்.","Kural_English":"She looked, and looking drooped her head: On springing shoot of love \u0027its water shed.","Kural_Transliteration":"Nokkinaal Nokki  Irainjinaal  AqdhavalYaappinul  Attiya  Neer."},{"ID":"1094","Kural":"யானோக்கும் காலை நிலனோக்கும் நோக்காக்கால் தானோக்கி மெல்ல நகும்.","Kural_English":"I look on her: her eyes are on the ground the while: I look away: she looks on me with timid smile.","Kural_Transliteration":"Yaannokkum Kaalai  Nilannokkum  NokkaakkaalThaannokki  Mella  Nakum."},{"ID":"1095","Kural":"குறிக்கொண்டு நோக்காமை அல்லால் ஒருகண் சிறக்கணித்தாள் போல நகும்.","Kural_English":"She seemed to see me not; but yet the maid Her love, by smiling side-long glance, betrayed.","Kural_Transliteration":"Kurikkontu Nokkaamai  Allaal  OrukanSirakkaniththaal  Pola  Nakum."},{"ID":"1096","Kural":"உறாஅ தவர்போற் சொலினும் செறாஅர்சொல் ஒல்லை உணரப் படும்.","Kural_English":"Though with their lips affection they disown, Yet, when they hate us not, \u0027tis quickly known.","Kural_Transliteration":"Uraaa Thavarpol  Solinum  SeraaarsolOllai  Unarap  Patum."},{"ID":"1097","Kural":"செறாஅச் சிறுசொல்லும் செற்றார்போல் நோக்கும் உறாஅர்போன் றுற்றார் குறிப்பு.","Kural_English":"The slighting words that anger feign, while eyes their love reveal Are signs of those that love, but would their love conceal.","Kural_Transliteration":"Seraaach Chirusollum  Setraarpol  NokkumUraaarpondru  Utraar  Kurippu."},{"ID":"1098","Kural":"அசையியற் குண்டாண்டோர் ஏஎர்யான் நோக்கப்  பசையினள் பைய நகும்.","Kural_English":"I gaze, the tender maid relents the while; And, oh the matchless grace of that soft smile.","Kural_Transliteration":"Asaiyiyarku Untaantor  Eeryaan  NokkapPasaiyinal  Paiya  Nakum."},{"ID":"1099","Kural":"ஏதிலார் போலப் பொதுநோக்கு நோக்குதல் காதலார் கண்ணே உள.","Kural_English":"The look indifferent, that would its love disguise, Is only read aright by lovers\u0027 eyes.","Kural_Transliteration":"Edhilaar Polap  Podhunokku  NokkudhalKaadhalaar  Kanne  Ula."},{"ID":"1100","Kural":"கண்ணொடு கண்இணை நோக்கொக்கின் வாய்ச்சொற்கள் என்ன பயனும் இல.","Kural_English":"When eye to answering eye reveals the tale of love, All words that lips can say must useless prove.","Kural_Transliteration":"Kannotu Kaninai  Nokkokkin  VaaichchorkalEnna  Payanum  Ila."}]}