{"ID":"64","Name":"அமைச்சு","Name_Transliteration":"Amaichchu","Name_English":"The Office of Minister of state","Kuralgal":[{"ID":"0631","Kural":"கருவியும் காலமும் செய்கையும் செய்யும் அருவினையும் மாண்ட தமைச்சு.","Kural_English":"A minister is he who grasps, with wisdom large, Means, time, work\u0027s mode, and functions rare he must discharge.","Kural_Transliteration":"Karuviyum Kaalamum  Seykaiyum  SeyyumAruvinaiyum  Maantadhu  Amaichchu."},{"ID":"0632","Kural":"வன்கண் குடிகாத்தல் கற்றறிதல் ஆள்வினையோ டைந்துடன் மாண்ட தமைச்சு.","Kural_English":"A minister must greatness own of guardian power, determined mind, Learn\u0027d wisdom, manly effort with the former five combined.","Kural_Transliteration":"Vankan Kutikaaththal  Katraridhal  AalvinaiyotuAindhutan  Maantadhu  Amaichchu."},{"ID":"0633","Kural":"பிரித்தலும் பேணிக் கொளலும் பிரிந்தார்ப் பொருத்தலும் வல்ல தமைச்சு.","Kural_English":"A minister is he whose power can foes divide, Attach more firmly friends, of severed ones can heal the breaches wide.","Kural_Transliteration":"Piriththalum Penik  Kolalum  PirindhaarpPoruththalum  Valla  Thamaichchu."},{"ID":"0634","Kural":"தெரிதலுந் தேர்ந்து செயலும் ஒருதலையாச் சொல்லலும் வல்ல தமைச்சு.","Kural_English":"A minister has power to see the methods help afford, To ponder long, then utter calm conclusive word.","Kural_Transliteration":"Theridhalum Therndhu  Seyalum  OrudhalaiyaachChollalum  Valladhu  Amaichchu."},{"ID":"0635","Kural":"அறனறிந் தான்றமைந்த சொல்லானெஞ் ஞான்றுந் திறனறிந்தான் தேர்ச்சித் துணை.","Kural_English":"The man who virtue knows, has use of wise and pleasant words With plans for every season apt, in counsel aid affords.","Kural_Transliteration":"Aranarindhu Aandramaindha  Sollaanenj  GnaandrunThiranarindhaan  Therchchith  Thunai."},{"ID":"0636","Kural":"மதிநுட்ப நூலோ டுடையார்க் கதிநுட்பம் யாவுள முன்னிற் பவை.","Kural_English":"When native subtilty combines with sound scholastic lore, \u0027Tis subtilty surpassing all, which nothing stands before.","Kural_Transliteration":"Madhinutpam Noolotu  Utaiyaarkku  AdhinutpamYaavula  Munnir  Pavai."},{"ID":"0637","Kural":"செயற்கை அறிந்தக் கடைத்து முலகத் தியற்கை அறிந்து செயல்.","Kural_English":"Though knowing all that books can teach, \u0027tis truest tact To follow common sense of men in act.","Kural_Transliteration":"Seyarkai Arindhak  Kataiththum  UlakaththuIyarkai  Arindhu  Seyal."},{"ID":"0638","Kural":"அறிகொன் றறியான் எனினும் உறுதி உழையிருந்தான் கூறல் கடன்.","Kural_English":"\u0027Tis duty of the man in place aloud to say The very truth, though unwise king may cast his words away.","Kural_Transliteration":"Arikondru Ariyaan  Eninum  UrudhiUzhaiyirundhaan  Kooral  Katan."},{"ID":"0639","Kural":"பழுதெண்ணும் மந்திரியிற் பக்கத்துள் தெவ்வோர் எழுபது கோடி உறும்.","Kural_English":"A minister who by king\u0027s side plots evil things Worse woes than countless foemen brings.","Kural_Transliteration":"Pazhudhennum Mandhiriyin  Pakkadhadhul  ThevvorEzhupadhu  Koti  Urum."},{"ID":"0640","Kural":"முறைப்படச் சூழ்ந்து முடிவிலவே செய்வர் திறப்பா டிலாஅ தவர்.","Kural_English":"For gain of end desired just counsel nought avails To minister, when tact in execution fails.","Kural_Transliteration":"Muraippatach Choozhndhum  Mutivilave  SeyvarThirappaatu  Ilaaa  Thavar."}]}