{"ID":"74","Name":"நாடு","Name_Transliteration":"Naatu","Name_English":"The Land","Kuralgal":[{"ID":"0731","Kural":"தள்ளா விளையுளும் தக்காரும் தாழ்விலாச் செல்வருஞ் சேர்வது நாடு.","Kural_English":"Where spreads fertility unfailing, where resides a band, Of virtuous men, and those of ample wealth, call that a \u0027land\u0027.","Kural_Transliteration":"Thallaa Vilaiyulum  Thakkaarum  ThaazhvilaachChelvarum  Servadhu  Naatu."},{"ID":"0732","Kural":"பெரும்பொருளாற் பெட்டக்க தாகி அருங்கேட்டால் ஆற்ற விளைவது நாடு.","Kural_English":"That is a \u0027land\u0027 which men desire for wealth\u0027s abundant share, Yielding rich increase, where calamities are rare.","Kural_Transliteration":"Perumporulaal Pettakka  Thaaki  ArungettaalAatra  Vilaivadhu  Naatu."},{"ID":"0733","Kural":"பொறையொருங்கு மேல்வருங்கால் தாங்கி இறைவற் கிறையொருங்கு நேர்வது நாடு.","Kural_English":"When burthens press, it bears; Yet, With unfailing hand To king due tribute pays: that is the \u0027land\u0027.","Kural_Transliteration":"Poraiyorungu Melvarungaal  Thaangi  IraivarkuIraiyorungu  Nervadhu  Naatu."},{"ID":"0734","Kural":"உறுபசியும் ஓவாப் பிணியும் செறுபகையும் சேரா தியல்வது நாடு.","Kural_English":"That is a \u0027land\u0027 whose peaceful annals know, Nor famine fierce, nor wasting plague, nor ravage of the foe.","Kural_Transliteration":"Urupasiyum Ovaap  Piniyum  SerupakaiyumSeraa  Thiyalvadhu  Naatu."},{"ID":"0735","Kural":"பல்குழுவும் பாழ்செய்யும் உட்பகையும் வேந்தலைக்கும் கொல்குறும்பும் இல்லது நாடு.","Kural_English":"From factions free, and desolating civil strife, and band Of lurking murderers that king afflict, that is the \u0027land\u0027.","Kural_Transliteration":"Palkuzhuvum Paazhseyyum  Utpakaiyum  VendhalaikkumKolkurumpum  Illadhu  Naatu."},{"ID":"0736","Kural":"கேடறியாக் கெட்ட இடத்தும் வளங்குன்றா நாடென்ப நாட்டின் தலை.","Kural_English":"Chief of all lands is that, where nought disturbs its peace; Or, if invaders come, still yields its rich increase.","Kural_Transliteration":"Ketariyaak Ketta  Itaththum  ValangundraaNaatenpa  Naattin  Thalai."},{"ID":"0737","Kural":"இருபுனலும் வாய்ந்த மலையும் வருபுனலும் வல்லரணும் நாட்டிற் குறுப்பு.","Kural_English":"Waters from rains and springs, a mountain near, and waters thence; These make a land, with fortress\u0027 sure defence.","Kural_Transliteration":"Irupunalum Vaaindha  Malaiyum  VarupunalumVallaranum  Naattirku  Uruppu."},{"ID":"0738","Kural":"பிணியின்மை செல்வம் விளைவின்பம் ஏமம் அணியென்ப நாட்டிற்கிவ் வைந்து.","Kural_English":"A country\u0027s jewels are these five: unfailing health, Fertility, and joy, a sure defence, and wealth.","Kural_Transliteration":"Piniyinmai Selvam  Vilaivinpam  EmamAniyenpa  Naattiv  Vaindhu."},{"ID":"0739","Kural":"நாடென்ப நாடா வளத்தன நாடல்ல நாட வளந்தரு நாடு.","Kural_English":"That is a land that yields increase unsought, That is no land whose gifts with toil are bought.","Kural_Transliteration":"Naatenpa Naataa  Valaththana  NaatallaNaata  Valandharu  Naatu."},{"ID":"0740","Kural":"ஆங்கமை வெய்தியக் கண்ணும் பயமின்றே வேந்தமை வில்லாத நாடு.","Kural_English":"Though blest with all these varied gifts\u0027 increase, A land gains nought that is not with its king at peace.","Kural_Transliteration":"Aangamai Veydhiyak  Kannum  PayamindreVendhamai  Villaadha  Naatu."}]}