{"ID":"40","Name":"கல்வி","Name_Transliteration":"Kalvi","Name_English":"Learning","Kuralgal":[{"ID":"0391","Kural":"கற்க கசடறக் கற்பவை கற்றபின்  நிற்க அதற்குத் தக.","Kural_English":"So learn that you may full and faultless learning gain, Then in obedience meet to lessons learnt remain.","Kural_Transliteration":"Karka Kasatarak  Karpavai  KatrapinNirka  Adharkuth  Thaka."},{"ID":"0392","Kural":"எண்ணென்ப ஏனை யெழுத்தென்ப இவ்விரண்டுங் கண்ணென்ப வாழும் உயிர்க்கு.","Kural_English":"The twain that lore of numbers and of letters give Are eyes, the wise declare, to all on earth that live.","Kural_Transliteration":"Ennenpa Enai  Ezhuththenpa  IvvirantumKannenpa  Vaazhum  Uyirkku."},{"ID":"0393","Kural":"கண்ணுடைய ரென்பவர் கற்றோர் முகத்திரண்டு புண்ணுடையர் கல்லா தவர்.","Kural_English":"Men who learning gain have eyes, men say; Blockheads\u0027 faces pairs of sores display.","Kural_Transliteration":"Kannutaiyar Enpavar  Katror  MukaththirantuPunnutaiyar  Kallaa  Thavar."},{"ID":"0394","Kural":"உவப்பத் தலைக்கூடி உள்ளப் பிரிதல் அனைத்தே புலவர் தொழில்.","Kural_English":"You meet with joy, with pleasant thought you part; Such is the learned scholar\u0027s wonderous art.","Kural_Transliteration":"Uvappath Thalaikkooti  Ullap  PiridhalAnaiththe  Pulavar  Thozhil."},{"ID":"0395","Kural":"உடையார்முன் இல்லார்போல் ஏக்கற்றுங் கற்றார் கடையரே கல்லா தவர்.","Kural_English":"With soul submiss they stand, as paupers front a rich man\u0027s face; Yet learned men are first; th\u0027unlearned stand in lowest place.","Kural_Transliteration":"Utaiyaarmun Illaarpol  Ekkatrung  KatraarKataiyare  Kallaa  Thavar."},{"ID":"0396","Kural":"தொட்டனைத் தூறு மணற்கேணி மாந்தர்க்குக் கற்றனைத் தூறும் அறிவு.","Kural_English":"In sandy soil, when deep you delve, you reach the springs below; The more you learn, the freer streams of wisdom flow.","Kural_Transliteration":"Thottanaith Thoorum  Manarkeni  MaandharkkukKatranaith  Thoorum  Arivu."},{"ID":"0397","Kural":"யாதானும் டாடாமால் ஊராமால் என்னொருவன் சாந்துணையுங் கல்லாத வாறு.","Kural_English":"The learned make each land their own, in every city find a home; Who, till they die; learn nought, along what weary ways they roam.","Kural_Transliteration":"Yaadhaanum Naataamaal  Ooraamaal  EnnoruvanSaandhunaiyung  Kallaadha  Vaaru."},{"ID":"0398","Kural":"ஒருமைக்கண் தான்னற்ற கல்வி ஒருவற்  கெழுமையும் ஏமாப் புடைத்து.","Kural_English":"The man who store of learning gains, In one, through seven worlds, bliss attains.","Kural_Transliteration":"Orumaikkan Thaan  Katra  Kalvi  OruvarkuEzhumaiyum  Emaap  Putaiththu."},{"ID":"0399","Kural":"தாமின் புறுவ துலகின் புறக்கண்டு காமுறுவர் கற்றறிந் தார்.","Kural_English":"Their joy is joy of all the world, they see; thus more The learners learn to love their cherished lore.","Kural_Transliteration":"399 Thaamin  Puruvadhu  Ulakin  Purak  KantuKaamuruvar  Katrarin  Thaar."},{"ID":"0400","Kural":"கேடில் விழுச் செல்வங் கல்வி யொருவற்கு மாடல்ல மற்றை யவை.","Kural_English":"Learning is excellence of wealth that none destroy; To man nought else affords reality of joy.","Kural_Transliteration":"Ketil Vizhuchchelvam  Kalvi  YoruvarkuMaatalla  Matrai  Yavai."}]}