{"ID":"121","Name":"நினைந்தவர் புலம்பல்","Name_Transliteration":"Ninaindhavarpulampal","Name_English":"Sad Memories","Kuralgal":[{"ID":"1201","Kural":"உள்ளினும் தீராப் பெருமகிழ் செய்தலால் கள்ளினும் காமம் இனிது.","Kural_English":"From thought of her unfailing gladness springs, Sweeter than palm-rice wine the joy love brings.","Kural_Transliteration":"Ullinum Theeraap  Perumakizh  SeydhalaalKallinum  Kaamam  Inidhu."},{"ID":"1202","Kural":"எனைத்தொன் றினிதேகாண் காமந்தாம் வீழ்வார் நினைப்ப வருவதொன் றில்.","Kural_English":"How great is love! Behold its sweetness past belief! Think on the lover, and the spirit knows no grief.","Kural_Transliteration":"Enaiththonaru Inidhekaan  Kaamamdhaam  VeezhvaarNinaippa  Varuvadhondru  El."},{"ID":"1203","Kural":"நினைப்பவர் போன்று நினையார்கொல் தும்மல் சினைப்பது போன்று கெடும்.","Kural_English":"A fit of sneezing threatened, but it passed away; He seemed to think of me, but do his fancies stray.","Kural_Transliteration":"Ninaippavar Pondru  Ninaiyaarkol  ThummalSinaippadhu  Pondru  Ketum."},{"ID":"1204","Kural":"யாமும் உளேங்கொல் அவர்நெஞ்சத் தெந்நெஞ்சத் தோஒ உளரே அவர்.","Kural_English":"Have I a place within his heart! From mine, alas! he never doth depart.","Kural_Transliteration":"Yaamum Ulengol  Avarnenjaththu  EnnenjaththuOo  Ulare  Avar."},{"ID":"1205","Kural":"தம்நெஞ்சத் தெம்மைக் கடிகொண்டார் நாணார்கொல் எம்நெஞ்சத் தோவா வரல்.","Kural_English":"Me from his heart he jealously excludes: Hath he no shame who ceaseless on my heart intrudes.","Kural_Transliteration":"Thamnenjaththu Emmaik  Katikontaar  NaanaarkolEmnenjaththu  Ovaa  Varal."},{"ID":"1206","Kural":"மற்றியான் என்னுளேன் மன்னோ அவரொடுயான் உற்றநாள் உள்ள உளேன்.","Kural_English":"How live I yet? I live to ponder o\u0027er The days of bliss with him that are no more.","Kural_Transliteration":"Matriyaan Ennulen  Manno  Avaroti  YaanUtranaal  Ulla  Ulen."},{"ID":"1207","Kural":"மறப்பின் எவனாவன் மற்கொல் மறப்பறியேன் உள்ளினும் உள்ளம் சுடும்.","Kural_English":"If I remembered not what were I then? And yet, The fiery smart of what my spirit knows not to forget.","Kural_Transliteration":"Marappin Evanaavan  Markol  MarappariyenUllinum  Ullam  Sutum."},{"ID":"1208","Kural":"எனைத்து நினைப்பினும் காயார் அனைத்தன்றோ காதலர் செய்யும் சிறப்பு.","Kural_English":"My frequent thought no wrath excites It is not so? This honour doth my love on me bestow.","Kural_Transliteration":"Enaiththu Ninaippinum  Kaayaar  AnaiththandroKaadhalar  Seyyum  Sirappu."},{"ID":"1209","Kural":"விளியுமென் இன்னுயிர் வேறல்லம் என்பார் அளியின்மை ஆற்ற நினைந்து.","Kural_English":"Dear life departs, when his ungracious deeds I ponder o\u0027er, Who said erewhile, \u0027We\u0027re one for evermore\u0027.","Kural_Transliteration":"Viliyumen Innuyir  Verallam  EnpaarAliyinmai  Aatra  Ninaindhu."},{"ID":"1210","Kural":"விடாஅது சென்றாரைக் கண்ணினால் காணப் படாஅதி வாழி மதி.","Kural_English":"Set not; so may\u0027st thou prosper, moon! that eyes may see My love who went away, but ever bides with me.","Kural_Transliteration":"Vitaaadhu Sendraaraik  Kanninaal  KaanapPataaadhi  Vaazhi  Madhi."}]}