{"ID":"113","Name":"காதற் சிறப்புரைத்தல்","Name_Transliteration":"Kaadharsirappuraiththal","Name_English":"Declaration of Love\u0027s special Excellence","Kuralgal":[{"ID":"1121","Kural":"பாலொடு தேன்கலந் தற்றே பணிமொழி வாலேயி றூறிய நீர்.","Kural_English":"The dew on her white teeth, whose voice is soft and low, Is as when milk and honey mingled flow.","Kural_Transliteration":"Paalotu Thenkalan  Thatre  PanimozhiVaaleyiru  Ooriya  Neer."},{"ID":"1122","Kural":"உடம்பொ டுயிரிடை என்னமற் றன்ன மடந்தையொ டெம்மிடை நட்பு.","Kural_English":"Between this maid and me the friendship kind Is as the bonds that soul and body bind.","Kural_Transliteration":"Utampotu Uyiritai  Ennamar  RannaMatandhaiyotu  Emmitai  Natpu."},{"ID":"1123","Kural":"கருமணியிற் பாவாய்நீ போதாயாம் வீழும் திருநுதற் கில்லை யிடம்.","Kural_English":"For her with beauteous brow, the maid I love, there place is none; To give her image room, O pupil of mine eye, begone.","Kural_Transliteration":"Karumaniyir Paavaainee  Podhaayaam  VeezhumThirunudharku  Illai  Itam."},{"ID":"1124","Kural":"வாழ்தல் உயிர்க்கன்னள் ஆயிழை சாதல் அதற்கன்னள் நீங்கும் இடத்து.","Kural_English":"Life is she to my very soul when she draws nigh; Dissevered from the maid with jewels rare, I die.","Kural_Transliteration":"Vaazhdhal Uyirkkannal  Aayizhai  SaadhalAdharkannal  Neengum  Itaththu."},{"ID":"1125","Kural":"உள்ளுவன் மன்யான் மறப்பின் மறப்பறியேன் ஒள்ளமர்க் கண்ணாள் குணம்.","Kural_English":"I might recall, if I could once forget; but from my heart Her charms fade not, whose eyes gleam like the warrior\u0027s dart.","Kural_Transliteration":"Ulluvan Manyaan  Marappin  MarappariyenOllamark  Kannaal  Kunam."},{"ID":"1126","Kural":"கண்ணுள்ளிற் போகார் இமைப்பிற் பருவரார் நுண்ணியர்எம் காத லவர்.","Kural_English":"My loved one\u0027s subtle form departs not from my eyes; I wink them not, lest I should pain him where he lies.","Kural_Transliteration":"Kannullin Pokaar  Imaippin  ParukuvaraaNunniyarem  Kaadha  Lavar."},{"ID":"1127","Kural":"கண்ணுள்ளார் காத லவராகக் கண்ணும் எழுதேம் கரப்பாக் கறிந்து.","Kural_English":"My love doth ever in my eyes reside; I stain them not, fearing his form to hide.","Kural_Transliteration":"Kannullaar Kaadha  Lavaraakak  KannumEzhudhem  Karappaakku  Arindhu."},{"ID":"1128","Kural":"நெஞ்சத்தார் காத லவராக வெய்துண்டல் அஞ்சுதும் வேபாக் கறிந்து.","Kural_English":"Within my heart my lover dwells; from food I turn That smacks of heat, lest he should feel it burn.","Kural_Transliteration":"Nenjaththaar Kaadha  Lavaraaka  VeydhuntalAnjudhum  Vepaak  Karindhu."},{"ID":"1129","Kural":"இமைப்பிற் கரப்பாக் கறிவல் அனைத்திற்கே ஏதிலர் என்னுமிவ் வூர்.","Kural_English":"I fear his form to hide, nor close my eyes: \u0027Her love estranged is gone!\u0027 the village cries.","Kural_Transliteration":"Imaippin Karappaakku  Arival  AnaiththirkeEdhilar  Ennum  Iv  Voor."},{"ID":"1130","Kural":"உவந்துறைவர் உள்ளத்துள் என்றும் இகந்துறைவர் ஏதிலர் என்னுமிவ் வூர்.","Kural_English":"Rejoicing in my very soul he ever lies; \u0027Her love estranged is gone far off!\u0027 the village cries.","Kural_Transliteration":"Uvandhuraivar Ullaththul  Endrum  IkandhuraivarEdhilar  Ennum  Iv  Voor."}]}