{"ID":"102","Name":"நாணுடைமை","Name_Transliteration":"Naanutaimai","Name_English":"Shame","Kuralgal":[{"ID":"1011","Kural":"கருமத்தால் நாணுதல் நாணுத் திருநுதல் நல்லவர் நாணுப் பிற.","Kural_English":"To shrink abashed from evil deed is \u0027generous shame\u0027; Other is that of bright-browed one of virtuous fame.","Kural_Transliteration":"Karumaththaal Naanudhal  Naanun  ThirunudhalNallavar  Naanup  Pira."},{"ID":"1012","Kural":"ஊணுடை எச்சம் உயிர்க்கெல்லாம் வேறல்ல நாணுடைமை மாந்தர் சிறப்பு.","Kural_English":"Food, clothing, and other things alike all beings own; By sense of shame the excellence of men is known.","Kural_Transliteration":"Oonutai Echcham  Uyirkkellaam  VerallaNaanutaimai  Maandhar  Sirappu."},{"ID":"1013","Kural":"ஊனைக் குறித்த உயிரெல்லாம் நாணென்னும் நன்மை குறித்தது சால்பு.","Kural_English":"All spirits homes of flesh as habitation claim, And perfect virtue ever dwells with shame.","Kural_Transliteration":"Oonaik Kuriththa  Uyirellaam  NaanennumNanmai  Kuriththadhu  Saalpu."},{"ID":"1014","Kural":"அணியன்றோ நாணுடைமை சான்றோர்க் கஃதின்றேற் பிணியன்றோ பீடு நடை.","Kural_English":"And is not shame an ornament to men of dignity? Without it step of stately pride is piteous thing to see.","Kural_Transliteration":"Aniandro Naanutaimai  Saandrorkku  AqdhindrelPiniandro  Peetu  Natai."},{"ID":"1015","Kural":"பிறர்பழியும் தம்பழியும் நாணுவார் நாணுக் குறைபதி என்னும் உலகு.","Kural_English":"As home of virtuous shame by all the world the men are known, Who feel ashamed for others, guilt as for their own.","Kural_Transliteration":"Pirarpazhiyum Thampazhiyum  Naanuvaar  NaanukkuUraipadhi  Ennum  Ulaku."},{"ID":"1016","Kural":"நாண்வேலி கொள்ளாது மன்னோ வியன்ஞாலம் பேணலர் மேலா யவர்.","Kural_English":"Unless the hedge of shame inviolate remain, For men of lofty soul the earth\u0027s vast realms no charms retain.","Kural_Transliteration":"Naanveli Kollaadhu  Manno  ViyangnaalamPenalar  Melaa  Yavar."},{"ID":"1017","Kural":"நாணால் உயிரைத் துறப்பர் உயிர்ப்பொருட்டால் நாண்துறவார் நாணாள் பவர்.","Kural_English":"The men of modest soul for shame would life an offering make, But ne\u0027er abandon virtuous shame for life\u0027s dear sake.","Kural_Transliteration":"Naanaal Uyiraith  Thurappar  UyirpporuttaalNaandhuravaar  Naanaal  Pavar."},{"ID":"1018","Kural":"பிறர்நாணத் தக்கது தானாணா னாயின் அறநாணத் தக்க துடைத்து.","Kural_English":"Though know\u0027st no shame, while all around asha med must be: Virtue will shrink away ashamed of thee.","Kural_Transliteration":"Pirarnaanath Thakkadhu  Thaannaanaa  NaayinAramnaanath  Thakkadhu  Utaiththu."},{"ID":"1019","Kural":"குலஞ்சுடும் கொள்கை பிழைப்பின் நலஞ்சுடும் நாணின்மை நின்றக் கடை.","Kural_English":"\u0027Twill race consume if right observance fail; \u0027Twill every good consume if shamelessness prevail.","Kural_Transliteration":"Kulanjutum Kolkai  Pizhaippin  NalanjutumNaaninmai  Nindrak  Katai."},{"ID":"1020","Kural":"நாணகத் தில்லார் இயக்கம் மரப்பாவை நாணால் உயிர்மருட்டி அற்று.","Kural_English":"\u0027Tis as with strings a wooden puppet apes life\u0027s functions, when Those void of shame within hold intercourse with men.","Kural_Transliteration":"Naanakath Thillaar  Iyakkam  MarappaavaiNaanaal  Uyirmarutti  Atru."}]}