{"ID":"6","Name":"வாழ்க்கைத் துணைநலம்","Name_Transliteration":"Vaazhkkaith Thunainalam","Name_English":"The Worth of a Wife","Kuralgal":[{"ID":"0051","Kural":"மனைத்தக்க மாண்புடையள் ஆகித்தற் கொண்டான் வளத்தக்காள் வாழ்க்கைத் துணை.","Kural_English":"As doth the house beseem, she shows her wifely dignity; As doth her husband\u0027s wealth befit, she spends: help - meet is she.","Kural_Transliteration":"Manaikdhakka Maanputaiyal  Aakiththar  KontaanValaththakkaal  Vaazhkkaith  Thunai."},{"ID":"0052","Kural":"மனைமாட்சி இல்லாள்கண் இல்லாயின் வாழ்க்கை எனைமாட்சித் தாயினும் இல்.","Kural_English":"If household excellence be wanting in the wife, Howe\u0027er with splendour lived, all worthless is the life.","Kural_Transliteration":"Manaimaatchi Illaalkan  Illaayin  VaazhkkaiEnaimaatchith  Thaayinum  Il."},{"ID":"0053","Kural":"இல்லதென் இல்லவள் மாண்பானால் உள்ளதென் இல்லவள் மாணாக் கடை.","Kural_English":"There is no lack within the house, where wife in worth excels, There is no luck within the house, where wife dishonoured dwells.","Kural_Transliteration":"Illadhen Illaval  Maanpaanaal  UlladhenIllaval  Maanaak  Katai?."},{"ID":"0054","Kural":"பெண்ணின் பெருந்தக்க யாவுள கற்பென்னும் திண்மைஉண் டாகப் பெறின்.","Kural_English":"If woman might of chastity retain, What choicer treasure doth the world contain.","Kural_Transliteration":"Pennin Perundhakka  Yaavula  KarpennumThinmaiun  Taakap  Perin."},{"ID":"0055","Kural":"தெய்வம் தொழாஅள் கொழுநற் றொழுதெழுவாள் பெய்யெனப் பெய்யும் மழை.","Kural_English":"No God adoring, low she bends before her lord; Then rising, serves: the rain falls instant at her word.","Kural_Transliteration":"Theyvam Thozhaaal  Kozhunan  ThozhudhezhuvaalPeyyenap  Peyyum  Mazhai."},{"ID":"0056","Kural":"தற்காத்துத் தற்கொண்டாற் பேணித் தகைசான்ற சொற்காத்துச் சோர்விலாள் பெண்.","Kural_English":"Who guards herself, for husband\u0027s comfort cares, her household\u0027s fame, In perfect wise with sleepless soul preserves, -give her a woman\u0027s name.","Kural_Transliteration":"Tharkaaththuth Tharkontaar  Penith  ThakaisaandraSorkaaththuch  Chorvilaal  Pen."},{"ID":"0057","Kural":"சிறைகாக்கும் காப்பெவன் செய்யும் மகளிர் நிறைகாக்கும் காப்பே தலை.","Kural_English":"Of what avail is watch and ward? Honour\u0027s woman\u0027s safest guard.","Kural_Transliteration":"Siraikaakkum Kaappevan  Seyyum  MakalirNiraikaakkum  Kaappe  Thalai."},{"ID":"0058","Kural":"பெற்றாற் பெறின்பெறுவர் பெண்டிர் பெருஞ்சிறப்புப் புத்தேளிர் வாழும் உலகு.","Kural_English":"If wife be wholly true to him who gained her as his bride, Great glory gains she in the world where gods bliss abide.","Kural_Transliteration":"Petraar Perinperuvar  Pentir  PerunjirappupPuththelir  Vaazhum  Ulaku."},{"ID":"0059","Kural":"புகழ்புரிந் தில்லிலோர்க் கில்லை இகழ்வார்முன் ஏறுபோல் பீடு நடை.","Kural_English":"Who have not spouses that in virtue\u0027s praise delight, They lion-like can never walk in scorner\u0027s sight.","Kural_Transliteration":"Pukazhpurindha Illilorkku  Illai  IkazhvaarmunErupol  Peetu  Natai."},{"ID":"0060","Kural":"மங்கலம் என்ப மனைமாட்சி மற்றதன் நன்கலம் நன்மக்கட் பேறு.","Kural_English":"The house\u0027s \u0027blessing\u0027, men pronounce the house-wife excellent; The gain of blessed children is its goodly ornament.","Kural_Transliteration":"Mangalam Enpa  Manaimaatchi  Matru  AdhanNankalam  Nanmakkat  Peru."}]}