{"ID":"91","Name":"பெண்வழிச் சேறல்","Name_Transliteration":"Penvazhichcheral","Name_English":"Being led by Women","Kuralgal":[{"ID":"0901","Kural":"மனைவிழைவார் மாண்பயன் எய்தார் வினைவிழைவார் வேண்டாப் பொருளும் அது.","Kural_English":"Who give their soul to love of wife acquire not nobler gain; Who give their soul to strenuous deeds such meaner joys disdain.","Kural_Transliteration":"Manaivizhaivaar Maanpayan  Eydhaar  VinaivizhaiyaarVentaap  Porulum  Adhu."},{"ID":"0902","Kural":"பேணாது பெண்விழைவான் ஆக்கம் பெரியதோர் நாணாக நாணுத் தரும்.","Kural_English":"Who gives himself to love of wife, careless of noble name His wealth will clothe him with o\u0027erwhelming shame.","Kural_Transliteration":"Penaadhu Penvizhaivaan  Aakkam  PeriyadhorNaanaaka  Naanuth  Tharum."},{"ID":"0903","Kural":"இல்லாள்கண் தாழ்ந்த இயல்பின்மை எஞ்ஞான்றும் நல்லாருள் நாணுத் தரும்.","Kural_English":"Who to his wife submits, his strange, unmanly mood Will daily bring him shame among the good.","Kural_Transliteration":"Illaalkan Thaazhndha  Iyalpinmai  EgngnaandrumNallaarul  Naanuth  Tharum."},{"ID":"0904","Kural":"மனையாளை யஞ்சும் மறுமையி லாளன் வினையாண்மை வீறெய்த லின்று.","Kural_English":"No glory crowns e\u0027en manly actions wrought By him who dreads his wife, nor gives the other world a thought.","Kural_Transliteration":"Manaiyaalai Anjum  Marumaiyi  LaalanVinaiyaanmai  Veereydha  Lindru."},{"ID":"0905","Kural":"இல்லாளை யஞ்சுவா னஞ்சுமற் றெஞ்ஞான்றும் நல்லார்க்கு நல்ல செயல்.","Kural_English":"Who quakes before his wife will ever tremble too, Good deeds to men of good deserts to do.","Kural_Transliteration":"Illaalai Anjuvaan  Anjumar  RegngnaandrumNallaarkku  Nalla  Seyal."},{"ID":"0906","Kural":"இமையாரின் வாழினும் பாடிலரே யில்லாள் அமையார்தோ ளஞ்சு பவர்.","Kural_English":"Though, like the demi-gods, in bliss they dwell secure from harm, Those have no dignity who fear the housewife\u0027s slender arm.","Kural_Transliteration":"Imaiyaarin Vaazhinum  Paatilare  IllaalAmaiyaardhol  Anju  Pavar."},{"ID":"0907","Kural":"பெண்ணேவல் செய்தொழுகும் ஆண்மையின் நாணுடைப் பெண்ணே பெருமை உடைத்து.","Kural_English":"The dignity of modest womanhood excels His manliness, obedient to a woman\u0027s law who dwells.","Kural_Transliteration":"Penneval Seydhozhukum  Aanmaiyin  NaanutaipPenne  Perumai  Utaiththu."},{"ID":"0908","Kural":"நட்டார் குறைமுடியார் நன்றாற்றார் நன்னுதலாள் பெட்டாங் கொழுகு பவர்.","Kural_English":"Who to the will of her with beauteous brow their lives conform, Aid not their friends in need, nor acts of charity perform.","Kural_Transliteration":"Nattaar Kuraimutiyaar  Nandraatraar  NannudhalaalPettaangu  Ozhuku  Pavar."},{"ID":"0909","Kural":"அறவினையும் ஆன்ற பொருளும் பிறவினையும் பெண்ணேவல் செய்வார்கண் இல்.","Kural_English":"No virtuous deed, no seemly wealth, no pleasure, rests With them who live obedient to their wives\u0027 behests.","Kural_Transliteration":"Aravinaiyum Aandra  Porulum  PiravinaiyumPeneval  Seyvaarkan  Il."},{"ID":"0910","Kural":"எண்சேர்ந்த நெஞ்சத் திடனுடையார்க் கெஞ்ஞான்றும் பெண்சேர்ந்தாம் பேதைமை இல்.","Kural_English":"Where pleasures of the mind, that dwell in realms of thought, abound, Folly, that springs from overweening woman\u0027s love, is never found.","Kural_Transliteration":"Enserndha Nenjath  Thitanutaiyaarkku  EgngnaandrumPenserndhaam  Pedhaimai  Il."}]}