{"ID":"7","Name":"மக்கட்பேறு","Name_Transliteration":"Pudhalvaraip Perudhal","Name_English":"The Wealth of Children","Kuralgal":[{"ID":"0061","Kural":"பெறுமவற்றுள் யாமறிவ தில்லை அறிவறிந்த மக்கட்பே றல்ல பிற.","Kural_English":"Of all that men acquire, we know not any greater gain, Than that which by the birth of learned children men obtain.","Kural_Transliteration":"Perumavatrul Yaamarivadhu  Illai  ArivarindhaMakkatperu  Alla  Pira."},{"ID":"0062","Kural":"எழுபிறப்பும் தீயவை தீண்டா பழிபிறங்காப் பண்புடை மக்கட் பெறின்.","Kural_English":"Who children gain, that none reproach, of virtuous worth, No evils touch them, through the sev\u0027n-fold maze of birth.","Kural_Transliteration":"Ezhupirappum Theeyavai  Theentaa  PazhipirangaapPanputai  Makkat  Perin."},{"ID":"0063","Kural":"தம்பொருள் என்பதம் மக்கள் அவர்பொருள் தந்தம் வினையான் வரும்.","Kural_English":"\u0027Man\u0027s children are his fortune,\u0027 say the wise; From each one\u0027s deeds his varied fortunes rise.","Kural_Transliteration":"Thamporul Enpadham  Makkal  AvarporulThamdham  Vinaiyaan  Varum."},{"ID":"0064","Kural":"அமிழ்தினும் ஆற்ற இனிதேதம் மக்கள் சிறுகை அளாவிய கூழ்.","Kural_English":"Than God\u0027s ambrosia sweeter far the food before men laid, In which the little hands of children of their own have play\u0027d.","Kural_Transliteration":"Amizhdhinum Aatra  Inidhedham  MakkalSirukai  Alaaviya  Koozh."},{"ID":"0065","Kural":"மக்கள்மெய் தீண்டல் உடற்கின்பம் மற்றவர் சொற்கேட்டல் இன்பம் செவிக்கு.","Kural_English":"To patent sweet the touch of children dear; Their voice is sweetest music to his ear.","Kural_Transliteration":"Makkalmey Theental  Utarkinpam  Matru  AvarSorkettal  Inpam  Sevikku."},{"ID":"0066","Kural":"குழலினி தியாழினி தென்பதம் மக்கள் மழலைச்சொல் கேளா தவர்.","Kural_English":"\u0027The pipe is sweet,\u0027 \u0027the lute is sweet,\u0027 by them\u0027t will be averred, Who music of their infants\u0027 lisping lips have never heard.","Kural_Transliteration":"Kuzhal Inidhu  Yaazhinidhu  Enpadham  MakkalMazhalaichchol  Kelaa  Thavar."},{"ID":"0067","Kural":"தந்தை மகற்காற்றும் நன்றி அவையத்து முந்தி இருப்பச் செயல்.","Kural_English":"Sire greatest boon on son confers, who makes him meet, In councils of the wise to fill the highest seat.","Kural_Transliteration":"Thandhai Makarkaatrum  Nandri  AvaiyaththuMundhi  Iruppach  Cheyal."},{"ID":"0068","Kural":"தம்மின்தம் மக்கள் அறிவுடைமை மாநிலத்து மன்னுயிர்க் கெல்லாம் இனிது.","Kural_English":"Their children\u0027s wisdom greater than their own confessed, Through the wide world is sweet to every human breast.","Kural_Transliteration":"Thammindham Makkal  Arivutaimai  MaanilaththuMannuyirk  Kellaam  Inidhu."},{"ID":"0069","Kural":"ஈன்ற பொழுதின் பெரிதுவக்கும் தன்மகனைச் சான்றோன் எனக்கேட்ட தாய்.","Kural_English":"When mother hears him named \u0027fulfill\u0027d of wisdom\u0027s lore,\u0027 Far greater joy she feels, than when her son she bore.","Kural_Transliteration":"Eendra Pozhudhin  Peridhuvakkum  ThanmakanaichChaandron  Enakketta  Thaai."},{"ID":"0070","Kural":"மகன் தந்தைக் காற்றும் உதவி இவன்தந்தை என்நோற்றான் கொல்லெனும் சொல்.","Kural_English":"To sire, what best requital can by grateful child be done? To make men say, \u0027What merit gained the father such a son?\u0027.","Kural_Transliteration":"Makandhandhaikku Aatrum  Udhavi  IvandhandhaiEnnotraan  Kol  Enum  Sol."}]}