{"ID":"25","Name":"அருளுடைமை","Name_Transliteration":"Arulutaimai","Name_English":"Compassion","Kuralgal":[{"ID":"0241","Kural":"அருட்செல்வஞ் செல்வத்துள் செல்வம் பொருட்செல்வம் பூரியார் கண்ணு முள.","Kural_English":"Wealth \u0027mid wealth is wealth \u0027kindliness\u0027; Wealth of goods the vilest too possess.","Kural_Transliteration":"Arutchelvam Selvaththul  Selvam  PorutchelvamPooriyaar  Kannum  Ula."},{"ID":"0242","Kural":"நல்லாற்றான் நாடி யருளாள்க பல்லாற்றால் தேரினும் அஃதே துணை.","Kural_English":"The law of \u0027grace\u0027 fulfil, by methods good due trial made, Though many systems you explore, this is your only aid.","Kural_Transliteration":"Nallaatraal Naati  Arulaalka  PallaatraalTherinum  Aqdhe  Thunai."},{"ID":"0243","Kural":"அருள்சேர்ந்த நெஞ்சினார்க் கில்லை இருள்சேர்ந்த இன்னா உலகம் புகல்.","Kural_English":"They in whose breast a \u0027gracious kindliness\u0027 resides, See not the gruesome world, where darkness drear abides.","Kural_Transliteration":"Arulserndha Nenjinaark  Killai  IrulserndhaInnaa  Ulakam  Pukal."},{"ID":"0244","Kural":"மன்னுயி ரோம்பி அருளாள்வாற் கில்லென்ப தன்னுயி ரஞ்சும் வினை.","Kural_English":"Who for undying souls of men provides with gracious zeal, In his own soul the dreaded guilt of sin shall never feel.","Kural_Transliteration":"Mannuyir Ompi  Arulaalvaarkku  IllenpaThannuyir  Anjum  Vinai."},{"ID":"0245","Kural":"அல்லல் அருளாள்வார்க் கில்லை வளிவழங்கு மல்லன்மா ஞாலங் கரி.","Kural_English":"The teeming earth\u0027s vast realm, round which the wild winds blow, Is witness, men of \u0027grace\u0027 no woeful want shall know.","Kural_Transliteration":"Allal Arulaalvaarkku  Illai  ValivazhangumMallanmaa  Gnaalang  Kari."},{"ID":"0246","Kural":"பொருள்நீங்கிப் பொச்சாந்தா ரென்பர் அருள்நீங்கி அல்லவை செய்தொழுகு வார்.","Kural_English":"Gain of true wealth oblivious they eschew, Who \u0027grace\u0027 forsake, and graceless actions do.","Kural_Transliteration":"Porulneengip Pochchaandhaar  Enpar  ArulneengiAllavai  Seydhozhuku  Vaar."},{"ID":"0247","Kural":"அருளில்லார்க் கவ்வுலகம் இல்லை பொருளில்லார்க் கிவ்வுலகம் இல்லாகி யாங்கு.","Kural_English":"As to impoverished men this present world is not; The \u0027graceless\u0027 in you world have neither part nor lot.","Kural_Transliteration":"Arulillaarkku Avvulakam  Illai  PorulillaarkkuIvvulakam  Illaaki  Yaangu."},{"ID":"0248","Kural":"பொருளற்றார் பூப்ப ரொருகால் அருளற்றார் அற்றார்மற் றாதல் அரிது.","Kural_English":"Who lose the flower of wealth, when seasons change, again may bloom; Who lose \u0027benevolence\u0027, lose all; nothing can change their doom.","Kural_Transliteration":"Porulatraar Pooppar  Orukaal  ArulatraarAtraarmar  Raadhal  Aridhu."},{"ID":"0249","Kural":"தெருளாதான் மெய்ப்பொருள் கண்டற்றால் தேரின் அருளாதான் செய்யும் அறம்.","Kural_English":"When souls unwise true wisdom\u0027s mystic vision see, The \u0027graceless\u0027 man may work true works of charity.","Kural_Transliteration":"Therulaadhaan Meypporul  Kantatraal  TherinArulaadhaan  Seyyum  Aram."},{"ID":"0250","Kural":"வலியார்முன் தன்னை நினைக்கதான் தன்னின் மெலியார்மேற் செல்லு மிடத்து.","Kural_English":"When weaker men you front with threat\u0027ning brow, Think how you felt in presence of some stronger foe.","Kural_Transliteration":"Valiyaarmun Thannai  Ninaikka  Thaan  ThanninMeliyaarmel  Sellu  Mitaththu."}]}