{"ID":"13","Name":"அடக்கம் உடைமை","Name_Transliteration":"Atakkamutaimai","Name_English":"The Possession of Self-restraint","Kuralgal":[{"ID":"0121","Kural":"அடக்கம் அமரருள் உய்க்கும் அடங்காமை ஆரிருள் உய்த்து விடும்.","Kural_English":"Control of self does man conduct to bliss th\u0027 immortals share; Indulgence leads to deepest night, and leaves him there.","Kural_Transliteration":"Atakkam Amararul  Uykkum  AtangaamaiAarirul  Uyththu  Vitum."},{"ID":"0122","Kural":"காக்க பொருளா அடக்கத்தை ஆக்கம் அதனினூஉங் கில்லை உயிர்க்கு.","Kural_English":"Guard thou as wealth the power of self-control; Than this no greater gain to living soul.","Kural_Transliteration":"Kaakka Porulaa  Atakkaththai  AakkamAdhaninooung  Killai  Uyirkku."},{"ID":"0123","Kural":"செறிவறிந்து சீர்மை பயக்கும் அறிவறிந் தாற்றின் அடங்கப் பெறின்.","Kural_English":"If versed in wisdom\u0027s lore by virtue\u0027s law you self restrain Your self-repression known will yield you glory\u0027s gain.","Kural_Transliteration":"Serivarindhu Seermai  Payakkum  ArivarindhuAatrin  Atangap  Perin."},{"ID":"0124","Kural":"நிலையின் திரியா தடங்கியான் தோற்றம் மலையினும் மாணப் பெரிது.","Kural_English":"In his station, all unswerving, if man self subdue, Greater he than mountain proudly rising to the view.","Kural_Transliteration":"Nilaiyin Thiriyaadhu  Atangiyaan  ThotramMalaiyinum  Maanap  Peridhu."},{"ID":"0125","Kural":"எல்லார்க்கும் நன்றாம் பணிதல் அவருள்ளும் செல்வர்க்கே செல்வம் தகைத்து.","Kural_English":"To all humility is goodly grace; but chief to them With fortune blessed, -\u0027tis fortune\u0027s diadem.","Kural_Transliteration":"Ellaarkkum Nandraam  Panidhal  AvarullumSelvarkke  Selvam  Thakaiththu."},{"ID":"0126","Kural":"ஒருமையுள் ஆமைபோல் ஐந்தடக்கல் ஆற்றின் எழுமையும் ஏமாப் புடைத்து.","Kural_English":"Like tortoise, who the five restrains In one, through seven world bliss obtains.","Kural_Transliteration":"Orumaiyul Aamaipol  Aindhatakkal  AatrinEzhumaiyum  Emaap  Putaiththu."},{"ID":"0127","Kural":"யாகாவா ராயினும் நாகாக்க காவாக்காற் சோகாப்பர் சொல்லிழுக்குப் பட்டு.","Kural_English":"Whate\u0027er they fail to guard, o\u0027er lips men guard should keep; If not, through fault of tongue, they bitter tears shall weep.","Kural_Transliteration":"Yaakaavaa Raayinum  Naakaakka  KaavaakkaalSokaappar  Sollizhukkup  Pattu."},{"ID":"0128","Kural":"ஒன்றானுந் தீச்சொல் பொருட்பயன் உண்டாயின் நன்றாகா தாகி விடும்.","Kural_English":"Though some small gain of good it seem to bring, The evil word is parent still of evil thing.","Kural_Transliteration":"Ondraanun Theechchol  Porutpayan  UntaayinNandraakaa  Thaaki  Vitum."},{"ID":"0129","Kural":"தீயினாற் சுட்டபுண் உள்ளாறும் ஆறாதே நாவினாற் சுட்ட வடு.","Kural_English":"In flesh by fire inflamed, nature may thoroughly heal the sore; In soul by tongue inflamed, the ulcer healeth never more.","Kural_Transliteration":"Theeyinaar Suttapun  Ullaarum  AaraadheNaavinaar  Sutta  Vatu."},{"ID":"0130","Kural":"கதங்காத்துக் கற்றடங்கல் ஆற்றுவான் செவ்வி அறம்பார்க்கும் ஆற்றின் நுழைந்து.","Kural_English":"Who learns restraint, and guards his soul from wrath, Virtue, a timely aid, attends his path.","Kural_Transliteration":"Kadhangaaththuk Katratangal  Aatruvaan  SevviArampaarkkum  Aatrin  Nuzhaindhu."}]}