{"ID":"132","Name":"புலவி நுணுக்கம்","Name_Transliteration":"Pulavi Nunukkam","Name_English":"Feigned Anger","Kuralgal":[{"ID":"1311","Kural":"பெண்ணியலார் எல்லாரும் கண்ணிற் பொதுவுண்பர் நண்ணேன் பரத்தநின் மார்பு.","Kural_English":"From thy regard all womankind Enjoys an equal grace; O thou of wandering fickle mind, I shrink from thine embrace.","Kural_Transliteration":"Penniyalaar Ellaarum  Kannin  PodhuunparNannen  Paraththanin  Maarpu."},{"ID":"1312","Kural":"ஊடி இருந்தேமாத் தும்மினார் யாம்தம்மை நீடுவாழ் கென்பாக் கறிந்து.","Kural_English":"One day we silent sulked; he sneezed: The reason well I knew; He thought that I, to speak well pleased, Would say, \u0027Long life to you!\u0027.","Kural_Transliteration":"Ooti Irundhemaath  Thumminaar  YaamdhammaiNeetuvaazh  Kenpaak  Karindhu."},{"ID":"1313","Kural":"கோட்டுப்பூச் சூடினும் காயும் ஒருத்தியைக் காட்டிய சூடினீர் என்று.","Kural_English":"I wreathed with flowers one day my brow, The angry tempest lowers; She cries, \u0027Pray, for what woman now Do you put on your flowers?\u0027.","Kural_Transliteration":"Kottup Pooch  Chootinum  Kaayum  OruththiyaikKaattiya  Sootineer  Endru."},{"ID":"1314","Kural":"யாரினுங் காதலம் என்றேனா ஊடினாள் யாரினும் யாரினும் என்று.","Kural_English":"\u0027I love you more than all beside,\u0027 \u0027T was thus I gently spoke; \u0027What all, what all?\u0027 she instant cried; And all her anger woke.","Kural_Transliteration":"Yaarinum Kaadhalam  Endrenaa  OotinaalYaarinum  Yaarinum  Endru."},{"ID":"1315","Kural":"இம்மைப் பிறப்பில் பிரியலம் என்றேனாக் கண்நிறை நீர்கொண் டனள்.","Kural_English":"\u0027While here I live, I leave you not,\u0027 I said to calm her fears She cried, \u0027There, then, I read your thought\u0027; And straight dissolved in tears.","Kural_Transliteration":"Immaip Pirappil  Piriyalam  EndrenaakKannirai  Neerkon  Tanal."},{"ID":"1316","Kural":"உள்ளினேன் என்றேன்மற் றென்மறந்தீர் என்றென்னைப் புல்லாள் புலத்தக் கனள்.","Kural_English":"\u0027Each day I called to mind your charms,\u0027 \u0027O, then, you had forgot,\u0027 She cried, and then her opened arms, Forthwith embraced me not.","Kural_Transliteration":"Ullinen Endrenmar  Renmarandheer  EndrennaipPullaal  Pulaththak  Kanal."},{"ID":"1317","Kural":"வழுத்தினாள் தும்மினேன் ஆக அழித்தழுதாள் யாருள்ளித் தும்மினீர் என்று.","Kural_English":"She hailed me when I sneezed one day; But straight with anger seized, She cried; \u0027Who was the woman, pray, Thinking of whom you sneezed?\u0027.","Kural_Transliteration":"Vazhuththinaal Thumminen  Aaka  AzhiththazhudhaalYaarullith  Thummineer  Endru."},{"ID":"1318","Kural":"தும்முச் செறுப்ப அழுதாள் நுமருள்ளல் எம்மை மறைத்திரோ என்று.","Kural_English":"And so next time I checked my sneeze; She forthwith wept and cried, (That woman difficult to please), \u0027Your thoughts from me you hide\u0027.","Kural_Transliteration":"Thummuch Cheruppa  Azhudhaal  NumarullalEmmai  Maraiththiro  Endru."},{"ID":"1319","Kural":"தன்னை உணர்த்தினும் காயும் பிறர்க்கும்நீர் இந்நீரர் ஆகுதிர் என்று.","Kural_English":"I then began to soothe and coax, To calm her jealous mind; \u0027I see\u0027, quoth she, \u0027to other folks How you are wondrous kind.","Kural_Transliteration":"Thannai Unarththinum  Kaayum  PirarkkumneerInneerar  Aakudhir  Endru."},{"ID":"1320","Kural":"நினைத்திருந்து நோக்கினும் காயும் அனைத்துநீர் யாருள்ளி நோக்கினீர் என்று.","Kural_English":"I silent sat, but thought the more, And gazed on her Then she Cried out, \u0027While thus you eye me o\u0027er, Tell me whose form you see\u0027.","Kural_Transliteration":"Ninaiththirundhu Nokkinum  Kaayum  AnaiththuneerYaarulli  Nokkineer  Endru."}]}