{"ID":"107","Name":"இரவச்சம்","Name_Transliteration":"Iravachcham","Name_English":"The Dread of Mendicancy","Kuralgal":[{"ID":"1061","Kural":"கரவா துவந்தீயும் கண்ணன்னார் கண்ணும் இரவாமை கோடி உறும்.","Kural_English":"Ten million-fold \u0027tis greater gain, asking no alms to live, Even from those, like eyes in worth, who nought concealing gladly give.","Kural_Transliteration":"Karavaadhu Uvandheeyum  Kannannaar  KannumIravaamai  Koti  Urum."},{"ID":"1062","Kural":"இரந்தும் உயிர்வாழ்தல் வேண்டின் பரந்து கெடுக உலகியற்றி யான்.","Kural_English":"If he that shaped the world desires that men should begging go, Through life\u0027s long course, let him a wanderer be and perish so.","Kural_Transliteration":"Irandhum Uyirvaazhdhal  Ventin  ParandhuKetuka  Ulakiyatri  Yaan."},{"ID":"1063","Kural":"இன்மை இடும்பை இரந்துதீர் வாமென்னும் வன்மையின் வன்பாட்ட தில்.","Kural_English":"Nothing is harder than the hardness that will say, \u0027The plague of penury by asking alms we\u0027ll drive away.\u0027.","Kural_Transliteration":"Inmai Itumpai  Irandhudheer  VaamennumVanmaiyin  Vanpaatta  Thil."},{"ID":"1064","Kural":"இடமெல்லாம் கொள்ளாத் தகைத்தே இடமில்லாக் காலும் இரவொல்லாச் சால்பு.","Kural_English":"Who ne\u0027er consent to beg in utmost need, their worth Has excellence of greatness that transcends the earth.","Kural_Transliteration":"Itamellaam Kollaath  Thakaiththe  ItamillaakKaalum  Iravollaach  Chaalpu."},{"ID":"1065","Kural":"தெண்ணீர் அடுபுற்கை ஆயினும் தாள்தந்த துண்ணலின் ஊங்கினிய தில்.","Kural_English":"Nothing is sweeter than to taste the toil-won cheer, Though mess of pottage as tasteless as the water clear.","Kural_Transliteration":"Thenneer Atupurkai  Aayinum  ThaaldhandhadhuUnnalin  Oonginiya  Thil."},{"ID":"1066","Kural":"ஆவிற்கு நீரென் றிரப்பினும் நாவிற் கிரவின் இளிவந்த தில்.","Kural_English":"E\u0027en if a draught of water for a cow you ask, Nought\u0027s so distasteful to the tongue as beggar\u0027s task.","Kural_Transliteration":"Aavirku Neerendru  Irappinum  NaavirkuIravin  Ilivandha  Thil."},{"ID":"1067","Kural":"இரப்பான் இரப்பாரை எல்லாம் இரப்பிற் கரப்பார் இரவன்மின் என்று.","Kural_English":"One thing I beg of beggars all, \u0027If beg ye may, Of those who hide their wealth, beg not, I pray.\u0027.","Kural_Transliteration":"Irappan Irappaarai  Ellaam  IrappinKarappaar  Iravanmin  Endru."},{"ID":"1068","Kural":"இரவென்னும் ஏமாப்பில் தோணி கரவென்னும் பார்தாக்கப் பக்கு விடும்.","Kural_English":"The fragile bark of beggary Wrecked on denial\u0027s rock will lie.","Kural_Transliteration":"Iravennum Emaappil  Thoni  KaravennumPaardhaakkap  Pakku  Vitum."},{"ID":"1069","Kural":"இரவுள்ள உள்ளம் உருகும் கரவுள்ள உள்ளதூஉம் இன்றிக் கெடும்.","Kural_English":"The heart will melt away at thought of beggary, With thought of stern repulse \u0027twill perish utterly.","Kural_Transliteration":"Iravulla Ullam  Urukum  KaravullaUlladhooum  Indrik  Ketum."},{"ID":"1070","Kural":"கரப்பவர்க் கியாங்கொளிக்கும் கொல்லோ இரப்பவர் சொல்லாடப் போஒம் உயிர்.","Kural_English":"E\u0027en as he asks, the shamefaced asker dies; Where shall his spirit hide who help denies.","Kural_Transliteration":"Karappavarkku Yaangolikkum  Kollo  IrappavarSollaatap  Poom  Uyir."}]}