{"ID":"31","Name":"வெகுளாமை","Name_Transliteration":"Vekulaamai","Name_English":"Restraining Anger","Kuralgal":[{"ID":"0301","Kural":"செல்லிடத்துக் காப்பான் சினங்காப்பான் அல்லிடத்துக் காக்கினென் காவாக்கா லென்.","Kural_English":"Where thou hast power thy angry will to work, thy wrath restrain; Where power is none, what matter if thou check or give it rein.","Kural_Transliteration":"Sellitaththuk Kaappaan  Sinangaappaan  AllitaththukKaakkinen  Kaavaakkaal  En?."},{"ID":"0302","Kural":"செல்லா இடத்துச் சினந்தீது செல்லிடத்தும் இல்லதனின் தீய பிற.","Kural_English":"Where power is none to wreak thy wrath, wrath importent is ill; Where thou hast power thy will to work, \u0027tis greater, evil still.","Kural_Transliteration":"Sellaa Itaththuch  Chinandheedhu  SellitaththumIladhanin  Theeya  Pira."},{"ID":"0303","Kural":"மறத்தல் வெகுளியை யார்மாட்டுந் தீய பிறத்தல் அதனான் வரும்.","Kural_English":"If any rouse thy wrath, the trespass straight forget; For wrath an endless train of evils will beget.","Kural_Transliteration":"Maraththal Vekuliyai  Yaarmaattum  TheeyaPiraththal  Adhanaan  Varum."},{"ID":"0304","Kural":"நகையும் உவகையுங் கொல்லுஞ் சினத்தின் பகையும் உளவோ பிற.","Kural_English":"Wrath robs the face of smiles, the heart of joy, What other foe to man works such annoy.","Kural_Transliteration":"Nakaiyum Uvakaiyum  Kollum  SinaththinPakaiyum  Ulavo  Pira."},{"ID":"0305","Kural":"தன்னைத்தான் காக்கின் சினங்காக்க காவாக்கால் தன்னையே கொல்லுஞ் சினம்.","Kural_English":"If thou would\u0027st guard thyself, guard against wrath alway; \u0027Gainst wrath who guards not, him his wrath shall slay.","Kural_Transliteration":"Thannaiththaan Kaakkin  Sinangaakka  KaavaakkaalThannaiye  Kollunj  Chinam."},{"ID":"0306","Kural":"சினமென்னுஞ் சேர்ந்தாரைக் கொல்லி இனமென்னும் ஏமப் புணையைச் சுடும்.","Kural_English":"Wrath, the fire that slayeth whose draweth near, Will burn the helpful \u0027raft\u0027 of kindred dear.","Kural_Transliteration":"Sinamennum Serndhaaraik  Kolli  InamennumEmap  Punaiyaich  Chutum."},{"ID":"0307","Kural":"சினத்தைப் பொருளென்று கொண்டவன் கேடு நிலத்தறைந்தான் கைபிழையா தற்று.","Kural_English":"The hand that smites the earth unfailing feels the sting; So perish they who nurse their wrath as noble thing.","Kural_Transliteration":"Sinaththaip Porulendru  Kontavan  KetuNilaththaraindhaan  Kaipizhaiyaa  Thatru."},{"ID":"0308","Kural":"இணரெரி தோய்வன்ன இன்னா செயினும் புணரின் வெகுளாமை நன்று.","Kural_English":"Though men should work thee woe, like touch of tongues of fire \u0027Tis well if thou canst save thy soul from burning ire.","Kural_Transliteration":"Inareri Thoivanna  Innaa  SeyinumPunarin  Vekulaamai  Nandru."},{"ID":"0309","Kural":"உள்ளிய தெல்லாம் உடனெய்தும் உள்ளத்தால் உள்ளான் வெகுளி யெனின்.","Kural_English":"If man his soul preserve from wrathful fires, He gains with that whate\u0027er his soul desires.","Kural_Transliteration":"Ulliya Thellaam  Utaneydhum  UllaththaalUllaan  Vekuli  Enin."},{"ID":"0310","Kural":"இறந்தார் இறந்தா ரனையர் சினத்தைத் துறந்தார் துறந்தார் துணை.","Kural_English":"Men of surpassing wrath are like the men who\u0027ve passed away; Who wrath renounce, equals of all-renouncing sages they.","Kural_Transliteration":"Irandhaar Irandhaar  Anaiyar  SinaththaithThurandhaar  Thurandhaar  Thunai."}]}