{"ID":"47","Name":"தெரிந்து செயல்வகை","Name_Transliteration":"Therindhuseyalvakai","Name_English":"Acting after due Consideration","Kuralgal":[{"ID":"0461","Kural":"அழிவதூஉம் ஆவதூஉம் ஆகி வழிபயக்கும் ஊதியமுஞ் சூழ்ந்து செயல்.","Kural_English":"Expenditure, return, and profit of the deed In time to come; weigh these- than to the act proceed.","Kural_Transliteration":"Azhivadhooum Aavadhooum  Aaki  VazhipayakkumOodhiyamum  Soozhndhu  Seyal."},{"ID":"0462","Kural":"தெரிந்த இனத்தொடு தேர்ந்தெண்ணிச் செய்வார்க் கரும்பொருள் யாதொன்று மில்.","Kural_English":"With chosen friends deliberate; next use the private thought; Then act By those who thus proceed all works with ease are wrought.","Kural_Transliteration":"Therindha Inaththotu  Therndhennich  CheyvaarkkuArumporul  Yaadhondrum  Il."},{"ID":"0463","Kural":"ஆக்கங் கருதி முதலிழக்குஞ் செய்வினை ஊக்கா ரறிவுடை யார்.","Kural_English":"To risk one\u0027s all and lose, aiming at added gain, Is rash affair, from which the wise abstain.","Kural_Transliteration":"Aakkam Karudhi  Mudhalizhakkum  SeyvinaiOokkaar  Arivutai  Yaar."},{"ID":"0464","Kural":"தெளிவி லதனைத் தொடங்கார் இளிவென்னும் ஏதப்பா டஞ்சு பவர்.","Kural_English":"A work of which the issue is not clear, Begin not they reproachful scorn who fear.","Kural_Transliteration":"Thelivi Ladhanaith  Thotangaar  IlivennumEdhappaatu  Anju  Pavar."},{"ID":"0465","Kural":"வகையறச் சூழா தெழுதல் பகைவரைப் பாத்திப் படுப்பதோ ராறு.","Kural_English":"With plans not well matured to rise against your foe, Is way to plant him out where he is sure to grow.","Kural_Transliteration":"Vakaiyarach Choozhaa  Thezhudhal  PakaivaraipPaaththip  Patuppadho  Raaru."},{"ID":"0466","Kural":"செய்தக்க அல்ல செயக்கெடுஞ் செய்தக்க செய்யாமை யானுங் கெடும்.","Kural_English":"\u0027Tis ruin if man do an unbefitting thing; Fit things to leave undone will equal ruin bring.","Kural_Transliteration":"Seydhakka Alla  Seyak  Ketum  SeydhakkaSeyyaamai  Yaanung  Ketum."},{"ID":"0467","Kural":"எண்ணித் துணிக கருமந் துணிந்தபின் எண்ணுவ மென்ப திழுக்கு.","Kural_English":"Think, and then dare the deed! Who cry, \u0027Deed dared, we\u0027ll think,\u0027 disgraced shall be.","Kural_Transliteration":"Ennith Thunika  Karumam  ThunindhapinEnnuvam  Enpadhu  Izhukku."},{"ID":"0468","Kural":"ஆற்றின் வருந்தா வருத்தம் பலர்நின்று போற்றினும் பொத்துப் படும்.","Kural_English":"On no right system if man toil and strive, Though many men assist, no work can thrive.","Kural_Transliteration":"Aatrin Varundhaa  Varuththam  PalarnindruPotrinum  Poththup  Patum."},{"ID":"0469","Kural":"நன்றாற்ற லுள்ளுந் தவறுண் டவரவர் பண்பறிந் தாற்றாக் கடை.","Kural_English":"Though well the work be done, yet one mistake is made, To habitudes of various men when no regard is paid.","Kural_Transliteration":"Nandraatra Lullun  Thavuruntu  AvaravarPanparin  Thaatraak  Katai."},{"ID":"0470","Kural":"எள்ளாத எண்ணிச் செயல்வேண்டுந் தம்மொடு கொள்ளாத கொள்ளா துலகு.","Kural_English":"Plan and perform no work that others may despise; What misbeseems a king the world will not approve as wise.","Kural_Transliteration":"Ellaadha Ennich  Cheyalventum  ThammotuKollaadha  Kollaadhu  Ulaku."}]}