{"ID":"2","Name":"வான்சிறப்பு","Name_Transliteration":"Vaansirappu","Name_English":"The Blessing of Rain","Kuralgal":[{"ID":"0011","Kural":"வானின் றுலகம் வழங்கி வருதலால் தானமிழ்தம் என்றுணரற் பாற்று.","Kural_English":"The world its course maintains through life that rain unfailing gives; Thus rain is known the true ambrosial food of all that lives.","Kural_Transliteration":"Vaannindru Ulakam  Vazhangi  VarudhalaalThaanamizhdham  Endrunarar  Paatru."},{"ID":"0012","Kural":"துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத் துப்பாய தூஉ மழை.","Kural_English":"The rain makes pleasant food for eaters rise; As food itself, thirst-quenching draught supplies.","Kural_Transliteration":"Thuppaarkkuth Thuppaaya  Thuppaakkith  ThuppaarkkuthThuppaaya  Thooum  Mazhai."},{"ID":"0013","Kural":"விண்இன்று பொய்ப்பின் விரிநீர் வியனுலகத்து உள்நின் றுடற்றும் பசி.","Kural_English":"If clouds, that promised rain, deceive, and in the sky remain, Famine, sore torment, stalks o\u0027er earth\u0027s vast ocean-girdled plain.","Kural_Transliteration":"Vinindru Poippin  Virineer  ViyanulakaththuUlnindru  Utatrum  Pasi."},{"ID":"0014","Kural":"ஏரின் உழாஅர் உழவர் புயல்என்னும் வாரி வளங்குன்றிக் கால்.","Kural_English":"If clouds their wealth of waters fail on earth to pour, The ploughers plough with oxen\u0027s sturdy team no more.","Kural_Transliteration":"Erin Uzhaaar  Uzhavar  PuyalennumVaari  Valangundrik  Kaal."},{"ID":"0015","Kural":"கெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே எடுப்பதூஉம் எல்லாம் மழை.","Kural_English":"\u0027Tis rain works all: it ruin spreads, then timely aid supplies; As, in the happy days before, it bids the ruined rise.","Kural_Transliteration":"Ketuppadhooum Kettaarkkuch  Chaarvaaimar  RaangeEtuppadhooum  Ellaam  Mazhai."},{"ID":"0016","Kural":"விசும்பின் துளிவீழின் அல்லால்மற் றாங்கே பசும்புல் தலைகாண் பரிது.","Kural_English":"If from the clouds no drops of rain are shed \u0027Tis rare to see green herb lift up its head.","Kural_Transliteration":"Visumpin Thuliveezhin  Allaalmar  RaangePasumpul  Thalaikaanpu  Aridhu."},{"ID":"0017","Kural":"நெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி தான்நல்கா தாகி விடின்.","Kural_English":"If clouds restrain their gifts and grant no rain, The treasures fail in ocean\u0027s wide domain.","Kural_Transliteration":"Netungatalum Thanneermai  Kundrum  ThatindhezhiliThaannalkaa  Thaaki  Vitin."},{"ID":"0018","Kural":"சிறப்பொடு பூசனை செல்லாது வானம் வறக்குமேல் வானோர்க்கும் ஈண்டு.","Kural_English":"If heaven grow dry, with feast and offering never more, Will men on earth the heavenly ones adore.","Kural_Transliteration":"Sirappotu Poosanai  Sellaadhu  VaanamVarakkumel  Vaanorkkum  Eentu."},{"ID":"0019","Kural":"தானம் தவமிரண்டும் தங்கா வியனுலகம் வானம் வழங்கா தெனின்.","Kural_English":"If heaven its watery treasures ceases to dispense, Through the wide world cease gifts, and deeds of \u0027penitence\u0027.","Kural_Transliteration":"Thaanam Thavamirantum  Thangaa  ViyanulakamVaanam  Vazhangaa  Thenin."},{"ID":"0020","Kural":"நீரின் றமையா துலகெனின் யார்யார்க்கும் வானின் றமையா தொழுக்கு.","Kural_English":"When water fails, functions of nature cease, you say; Thus when rain fails, no men can walk in \u0027duty\u0027s ordered way\u0027.","Kural_Transliteration":"Neerindru Amaiyaadhu  Ulakenin  YaaryaarkkumVaanindru  Amaiyaadhu  Ozhukku."}]}