{"ID":"32","Name":"இன்னா செய்யாமை","Name_Transliteration":"Innaaseyyaamai","Name_English":"Not doing Evil","Kuralgal":[{"ID":"0311","Kural":"சிறப்பீனுஞ் செல்வம் பெறினும் பிறர்க்கின்னா செய்யாமை மாசற்றார் கோள்.","Kural_English":"Though ill to neighbour wrought should glorious pride of wealth secure, No ill to do is fixed decree of men in spirit pure.","Kural_Transliteration":"Sirappeenum Selvam  Perinum  Pirarkku  InnaaSeyyaamai  Maasatraar  Kol."},{"ID":"0312","Kural":"கறுத்தின்னா செய்தவக் கண்ணும் மறுத்தின்னா செய்யாமை மாசற்றார் கோள்.","Kural_English":"Though malice work its worst, planning no ill return, to endure, And work no ill, is fixed decree of men in spirit pure.","Kural_Transliteration":"Karuththuinnaa Seydhavak  Kannum  MaruththinnaaSeyyaamai  Maasatraar  Kol."},{"ID":"0313","Kural":"செய்யாமற் செற்றார்க்கும் இன்னாத செய்தபின் உய்யா விழுமந் தரும்.","Kural_English":"Though unprovoked thy soul malicious foes should sting, Retaliation wrought inevitable woes will bring.","Kural_Transliteration":"Seyyaamal Setraarkkum  Innaadha  SeydhapinUyyaa  Vizhuman  Tharum."},{"ID":"0314","Kural":"இன்னாசெய் தாரை ஒறுத்தல் அவர்நாண நன்னயஞ் செய்து விடல்.","Kural_English":"To punish wrong, with kindly benefits the doers ply; Thus shame their souls; but pass the ill unheeded by.","Kural_Transliteration":"Innaasey Thaarai  Oruththal  AvarnaanaNannayanj  Cheydhu  Vital."},{"ID":"0315","Kural":"அறிவினான் ஆகுவ துண்டோ பிறிதின்நோய் தந்நோய்போற் போற்றாக் கடை.","Kural_English":"From wisdom\u0027s vaunted lore what doth the learner gain, If as his own he guard not others\u0027 souls from pain.","Kural_Transliteration":"Arivinaan Aakuva  Thunto  PiridhinnoiThannoipol  Potraak  Katai."},{"ID":"0316","Kural":"இன்னா எனத்தா னுணர்ந்தவை துன்னாமை வேண்டும் பிறன்கட் செயல்.","Kural_English":"What his own soul has felt as bitter pain, From making others feel should man abstain.","Kural_Transliteration":"Innaa Enaththaan  Unarndhavai  ThunnaamaiVentum  Pirankan  Seyal."},{"ID":"0317","Kural":"எனைத்தானும் எஞ்ஞான்றும் யார்க்கும் மனத்தானாம் மாணாசெய் யாமை தலை.","Kural_English":"To work no wilful woe, in any wise, through all the days, To any living soul, is virtue\u0027s highest praise.","Kural_Transliteration":"Enaiththaanum Egngnaandrum  Yaarkkum  ManaththaanaamMaanaasey  Yaamai  Thalai."},{"ID":"0318","Kural":"தன்னுயிர்க் கின்னாமை தானறிவான் என்கொலோ மன்னுயிர்க் கின்னா செயல்.","Kural_English":"Whose soul has felt the bitter smart of wrong, how can He wrongs inflict on ever-living soul of man.","Kural_Transliteration":"Thannuyirkaku Ennaamai  Thaanarivaan  EnkoloMannuyirkku  Innaa  Seyal."},{"ID":"0319","Kural":"பிறர்க்கின்னா முற்பகல் செய்யின் தமக்கின்னா பிற்பகல் தாமே வரும்.","Kural_English":"If, ere the noontide, you to others evil do, Before the eventide will evil visit you.","Kural_Transliteration":"Pirarkkinnaa Murpakal  Seyyin  Thamakku  InnaaPirpakal  Thaame  Varum."},{"ID":"0320","Kural":"நோயெல்லா நோய்செய்தார் மேலவா நோய்செய்யார் நோயின்மை வேண்டு பவர்.","Kural_English":"O\u0027er every evil-doer evil broodeth still; He evil shuns who freedom seeks from ill.","Kural_Transliteration":"Noyellaam Noiseydhaar  Melavaam  NoiseyyaarNoyinmai  Ventu  Pavar."}]}