{"ID":"120","Name":"தனிப்படர் மிகுதி","Name_Transliteration":"Thanippatarmikudhi","Name_English":"The Solitary Anguish","Kuralgal":[{"ID":"1191","Kural":"தாம்வீழ்வார் தம்வீழப் பெற்றவர் பெற்றாரே காமத்துக் காழில் கனி.","Kural_English":"The bliss to be beloved by those they love who gains, Of love the stoneless, luscious fruit obtains.","Kural_Transliteration":"Thaamveezhvaar Thamveezhap  Petravar  PetraareKaamaththuk  Kaazhil  Kani."},{"ID":"1192","Kural":"வாழ்வார்க்கு வானம் பயந்தற்றால் வீழ்வார்க்கு வீழ்வார் அளிக்கும் அளி.","Kural_English":"As heaven on living men showers blessings from above, Is tender grace by lovers shown to those they love.","Kural_Transliteration":"Vaazhvaarkku Vaanam  Payandhatraal  VeezhvaarkkuVeezhvaar  Ala?  Kkum  Ali."},{"ID":"1193","Kural":"வீழுநர் வீழப் படுவார்க் கமையுமே வாழுநம் என்னும் செருக்கு.","Kural_English":"Who love and are beloved to them alone Belongs the boast, \u0027We\u0027ve made life\u0027s very joys our own.\u0027.","Kural_Transliteration":"Veezhunar Veezhap  Patuvaarkku  AmaiyumeVaazhunam  Ennum  Serukku."},{"ID":"1194","Kural":"வீழப் படுவார் கெழீஇயிலர் தாம்வீழ்வார் வீழப் படாஅர் எனின்.","Kural_English":"Those well-beloved will luckless prove, Unless beloved by those they love.","Kural_Transliteration":"Veezhap Patuvaar  Kezheeiyilar  ThaamveezhvaarVeezhap  Pataaar  Enin."},{"ID":"1195","Kural":"நாம்காதல் கொண்டார் நமக்கெவன் செய்பவோ தாம்காதல் கொள்ளாக் கடை.","Kural_English":"From him I love to me what gain can be, Unless, as I love him, he loveth me.","Kural_Transliteration":"Naamkaadhal Kontaar  Namakkevan  SeypavoThaamkaadhal  Kollaak  Katai."},{"ID":"1196","Kural":"ஒருதலையான் இன்னாது காமங்காப் போல இருதலை யானும் இனிது.","Kural_English":"Love on one side is bad; like balanced load By porter borne, love on both sides is good.","Kural_Transliteration":"Orudhalaiyaan Innaadhu  Kaamamkaap  PolaIrudhalai  Yaanum  Inidhu."},{"ID":"1197","Kural":"பருவரலும் பைதலும் காணான்கொல் காமன் ஒருவர்கண் நின்றொழுகு வான்.","Kural_English":"While Kaman rushes straight at me alone, Is all my pain and wasting grief unknown.","Kural_Transliteration":"Paruvaralum Paidhalum  Kaanaankol  KaamanOruvarkan  Nindrozhuku  Vaan."},{"ID":"1198","Kural":"வீழ்வாரின் இன்சொல் பெறாஅ துலகத்து வாழ்வாரின் வன்கணார் இல்.","Kural_English":"Who hear from lover\u0027s lips no pleasant word from day to day, Yet in the world live out their life,- no braver souls than they.","Kural_Transliteration":"Veezhvaarin Insol  Peraaadhu  UlakaththuVaazhvaarin  Vankanaar  Il."},{"ID":"1199","Kural":"நசைஇயார் நல்கார் எனினும் அவர்மாட் டிசையும் இனிய செவிக்கு.","Kural_English":"Though he my heart desires no grace accords to me, Yet every accent of his voice is melody.","Kural_Transliteration":"Nasaiiyaar Nalkaar  Eninum  AvarmaattuIsaiyum  Iniya  Sevikku."},{"ID":"1200","Kural":"உறாஅர்க் குறுநோய் உரைப்பாய் கடலைச் செறாஅஅய் வாழிய நெஞ்சு.","Kural_English":"Tell him thy pain that loves not thee? Farewell, my soul, fill up the sea.","Kural_Transliteration":"Uraaarkku Urunoi  Uraippaai  KatalaichCheraaaai  Vaazhiya  Nenju."}]}