{"ID":"33","Name":"கொல்லாமை","Name_Transliteration":"Kollaamai","Name_English":"Not killing","Kuralgal":[{"ID":"0321","Kural":"அறவினை யாதெனின் கொல்லாமை கோறல் பிறவினை எல்லாந் தரும்.","Kural_English":"What is the work of virtue? \u0027Not to kill\u0027; For \u0027killing\u0027 leads to every work of ill.","Kural_Transliteration":"Aravinai Yaadhenin  Kollaamai  KoralPiravinai  Ellaan  Tharum."},{"ID":"0322","Kural":"பகுத்துணடு பல்லுயி ரோம்புதல் நூலோர் தொகுத்தவற்று ளெல்லாந் தலை.","Kural_English":"Let those that need partake your meal; guard every-thing that lives; This the chief and sum of lore that hoarded wisdom gives.","Kural_Transliteration":"Pakuththuntu Palluyir  Ompudhal  NoolorThokuththavatrul  Ellaan  Thalai."},{"ID":"0323","Kural":"ஒன்றாக நல்லது கொல்லாமை மற்றதன் பின்சாரப் பொய்யாமை நன்று.","Kural_English":"Alone, first of goods things, is \u0027not to slay\u0027; The second is, no untrue word to say.","Kural_Transliteration":"Ondraaka Nalladhu  Kollaamai  MatradhanPinsaarap  Poiyaamai  Nandru."},{"ID":"0324","Kural":"நல்லா றெனப்படுவ தியாதெனின் யாதொன்றுங்  கொல்லாமை சூழும் நெறி.","Kural_English":"You ask, What is the good and perfect way? \u0027Tis path of him who studies nought to slay.","Kural_Transliteration":"Nallaaru Enappatuvadhu  Yaadhenin  YaadhondrumKollaamai  Soozhum  Neri."},{"ID":"0325","Kural":"நிலையஞ்சி நீத்தாரு ளெல்லாங் கொலையஞ்சிக் கொல்லாமை சூழ்வான் தலை.","Kural_English":"Of those who \u0027being\u0027 dread, and all renounce, the chief are they, Who dreading crime of slaughter, study nought to slay.","Kural_Transliteration":"Nilaianji Neeththaarul  Ellaam  KolaianjikKollaamai  Soozhvaan  Thalai."},{"ID":"0326","Kural":"கொல்லாமை மேற்கொண் டொழுகுவான் வாழ்நாள்மேல் செல்லா துயிருண்ணுங் கூற்று.","Kural_English":"Ev\u0027n death that life devours, their happy days shall spare, Who law, \u0027Thou shall not kill\u0027, uphold with reverent care.","Kural_Transliteration":"Kollaamai Merkon  Tozhukuvaan  VaazhnaalmelSellaadhu  Uyirunnung  Kootru."},{"ID":"0327","Kural":"தன்னுயிர் நீப்பினுஞ் செய்யற்க தான்பிறி தின்னுயிர் நீக்கும் வினை.","Kural_English":"Though thine own life for that spared life the price must pay, Take not from aught that lives gift of sweet life away.","Kural_Transliteration":"Thannuyir Neeppinum  Seyyarka  ThaanpiridhuInnuyir  Neekkum  Vinai."},{"ID":"0328","Kural":"நன்றாகும் ஆக்கம் பெரிதெனினுஞ் சான்றோர்க்குக் கொன்றாகும் ஆக்கங் கடை.","Kural_English":"Though great the gain of good should seem, the wise Will any gain by staughter won despise.","Kural_Transliteration":"Nandraakum Aakkam  Peridheninum  SaandrorkkukKondraakum  Aakkang  Katai."},{"ID":"0329","Kural":"கொலைவினைய ராகிய மாக்கள் புலைவினையர் புன்மை தெரிவா ரகத்து.","Kural_English":"Whose trade is \u0027killing\u0027, always vile they show, To minds of them who what is vileness know.","Kural_Transliteration":"Kolaivinaiya Raakiya  Maakkal  PulaivinaiyarPunmai  Therivaa  Rakaththu."},{"ID":"0330","Kural":"உயிருடம்பின் நீக்கியா ரென்ப செயிருடம்பின் செல்லாத்தீ வாழ்க்கை யவர்.","Kural_English":"Who lead a loathed life in bodies sorely pained, Are men, the wise declare, by guilt of slaughter stained.","Kural_Transliteration":"Uyir Utampin  Neekkiyaar  Enpa  Seyir  UtampinSellaaththee  Vaazhkkai  Yavar."}]}