{"ID":"45","Name":"பெரியாரைத் துணைக்கோடல்","Name_Transliteration":"Periyaaraith Thunaikkotal","Name_English":"Seeking the Aid of Great Men","Kuralgal":[{"ID":"0441","Kural":"அறனறிந்து மூத்த அறிவுடையார் கேண்மை திறனறிந்து தேர்ந்து கொளல்.","Kural_English":"As friends the men who virtue know, and riper wisdom share, Their worth weighed well, the king should choose with care.","Kural_Transliteration":"Aranarindhu Mooththa  Arivutaiyaar  KenmaiThiranarindhu  Therndhu  Kolal."},{"ID":"0442","Kural":"உற்றநோய் நீக்கி உறாஅமை முற்காக்கும் பெற்றியார்ப் பேணிக் கொளல்.","Kural_English":"Cherish the all-accomplished men as friends, Whose skill the present ill removes, from coming ill defends.","Kural_Transliteration":"Utranoi Neekki  Uraaamai  MurkaakkumPetriyaarp  Penik  Kolal."},{"ID":"0443","Kural":"அரியவற்று ளெல்லாம் அரிதே பெரியாரைப் பேணித் தமராக் கொளல்.","Kural_English":"To cherish men of mighty soul, and make them all their own, Of kingly treasures rare, as rarest gift is known.","Kural_Transliteration":"Ariyavatru Lellaam  Aridhe  PeriyaaraipPenith  Thamaraak  Kolal."},{"ID":"0444","Kural":"தம்மிற் பெரியார் தமரா ஒழுகுதல் வன்மையு ளெல்லாந் தலை.","Kural_English":"To live with men of greatness that their own excels, As cherished friends, is greatest power that with a monarch dwells.","Kural_Transliteration":"Thammir Periyaar  Thamaraa  OzhukudhalVanmaiyu  Lellaan  Thalai."},{"ID":"0445","Kural":"சூழ்வார்கண் ணாக ஒழுகலான் மன்னவன் சூழ்வாரைச் சூழ்ந்து கொளல்.","Kural_English":"The king, since counsellors are monarch\u0027s eyes, Should counsellors select with counsel wise.","Kural_Transliteration":"Soozhvaarkan Naaka  Ozhukalaan  MannavanSoozhvaaraik  Soozhndhu  Kolal."},{"ID":"0446","Kural":"தக்கா ரினத்தனாய்த் தானொழுக வல்லானைச் செற்றார் செயக்கிடந்த தில்.","Kural_English":"The king, who knows to live with worthy men allied, Has nought to fear from any foeman\u0027s pride.","Kural_Transliteration":"Thakkaa Rinaththanaaith  Thaanozhuka  VallaanaichChetraar  Seyakkitandha  Thil."},{"ID":"0447","Kural":"இடிக்குந் துணையாரை யாள்வாரை யாரே கெடுக்குந் தகைமை யவர்.","Kural_English":"What power can work his fall, who faithful ministers Employs, that thunder out reproaches when he errs.","Kural_Transliteration":"Itikkun Thunaiyaarai  Yaalvarai  YaareKetukkun  Thakaimai  Yavar."},{"ID":"0448","Kural":"இடிப்பாரை இல்லாத ஏமரா மன்னன் கெடுப்பா ரிலானுங் கெடும்.","Kural_English":"The king with none to censure him, bereft of safeguards all, Though none his ruin work, shall surely ruined fall.","Kural_Transliteration":"Itippaarai Illaadha  Emaraa  MannanKetuppaa  Rilaanung  Ketum."},{"ID":"0449","Kural":"முதலிலார்க் கூதிய மில்லை மதலையாஞ் சார்பிலார்க் கில்லை நிலை.","Kural_English":"Who owns no principal, can have no gain of usury; Who lacks support of friends, knows no stability.","Kural_Transliteration":"Mudhalilaarkku Oodhiya  Millai  MadhalaiyaanjjchAarpilaark  Killai  Nilai."},{"ID":"0450","Kural":"பல்லார் பகைகொளலிற் பத்தடுத்த தீமைத்தே நல்லார் தொடர்கை விடல்.","Kural_English":"Than hate of many foes incurred, works greater woe Ten-fold, of worthy men the friendship to forego.","Kural_Transliteration":"Pallaar Pakai  Kolalir  Paththatuththa  TheemaiththeNallaar  Thotarkai  Vital."}]}