{"ID":"41","Name":"கல்லாமை","Name_Transliteration":"Kallaamai","Name_English":"Ignorance","Kuralgal":[{"ID":"0401","Kural":"அரங்கின்றி வட்டாடி யற்றே நிரம்பிய நூலின்றிக் கோட்டி கொளல்.","Kural_English":"Like those at draughts would play without the chequered square, Men void of ample lore would counsels of the learned share.","Kural_Transliteration":"Arangindri Vattaati  Yatre  NirampiyaNoolindrik  Kotti  Kolal."},{"ID":"0402","Kural":"கல்லாதான் சொற்கா முறுதன் முலையிரண்டும் இல்லாதாள் பெண்காமுற் றற்று.","Kural_English":"Like those who doat on hoyden\u0027s undeveloped charms are they, Of learning void, who eagerly their power of words display.","Kural_Transliteration":"Kallaadhaan Sorkaa  Murudhal  MulaiyirantumIllaadhaal  Penkaamur  Ratru."},{"ID":"0403","Kural":"கல்லா தவரும் நனிநல்லர் கற்றார்முன் சொல்லா திருக்கப் பெறின்.","Kural_English":"The blockheads, too, may men of worth appear, If they can keep from speaking where the learned hear.","Kural_Transliteration":"Kallaa Thavarum  Naninallar  KatraarmunSollaa  Thirukkap  Perin."},{"ID":"0404","Kural":"கல்லாதான் ஒட்பங் கழியநன் றாயினுங் கொள்ளார் அறிவுடை யார்.","Kural_English":"From blockheads\u0027 lips, when words of wisdom glibly flow, The wise receive them not, though good they seem to show.","Kural_Transliteration":"Kallaadhaan Otpam  Kazhiyanan  RaayinumKollaar  Arivutai  Yaar."},{"ID":"0405","Kural":"கல்லா ஒருவன் தகைமை தலைப்பெய்து சொல்லாடச் சோர்வு படும்.","Kural_English":"As worthless shows the worth of man unlearned, When council meets, by words he speaks discerned.","Kural_Transliteration":"Kallaa Oruvan  Thakaimai  ThalaippeydhuSollaatach  Chorvu  Patum."},{"ID":"0406","Kural":"உளரென்னும் மாத்திரைய ரல்லால் பயவாக் களரனையர் கல்லா தவர்.","Kural_English":"\u0027They are\u0027: so much is true of men untaught; But, like a barren field, they yield us nought.","Kural_Transliteration":"Ularennum Maaththiraiyar  Allaal  PayavaakKalaranaiyar  Kallaa  Thavar."},{"ID":"0407","Kural":"நுண்மாண் நுழைபுல மில்லான் எழினலம் மண்மாண் புனைபாவை யற்று.","Kural_English":"Who lack the power of subtle, large, and penetrating sense, Like puppet, decked with ornaments of clay, their beauty\u0027s vain pretence.","Kural_Transliteration":"Nunmaan Nuzhaipulam  Illaan  EzhilnalamManmaan  Punaipaavai  Yatru."},{"ID":"0408","Kural":"நல்லார்கண் பட்ட வறுமையின் இன்னாதே கல்லார்கண் பட்ட திரு.","Kural_English":"To men unlearned, from fortune\u0027s favour greater-evil springs Than poverty to men of goodly wisdom brings.","Kural_Transliteration":"Nallaarkan Patta  Varumaiyin  InnaadheKallaarkan  Patta  Thiru."},{"ID":"0409","Kural":"மேற்பிறந்தா ராயினுங் கல்லாதார் கீழ்ப்பிறந்துங் கற்றா ரனைத்திலர் பாடு.","Kural_English":"Lower are men unlearned, though noble be their race, Than low-born men adorned with learning\u0027s grace.","Kural_Transliteration":"Merpirandhaa Raayinum  Kallaadhaar  KeezhppirandhumKatraar  Anaiththilar  Paatu."},{"ID":"0410","Kural":"விலங்கொடு மக்க ளனையர் இலங்குநூல் கற்றாரோ டேனை யவர்.","Kural_English":"Learning\u0027s irradiating grace who gain, Others excel, as men the bestial train.","Kural_Transliteration":"Vilangotu Makkal  Anaiyar  IlangunoolKatraarotu  Enai  Yavar."}]}