{"ID":"82","Name":"தீ நட்பு","Name_Transliteration":"Thee Natpu","Name_English":"Evil Friendship","Kuralgal":[{"ID":"0811","Kural":"பருகுவார் போலினும் பண்பிலார் கேண்மை பெருகலிற் குன்றல் இனிது.","Kural_English":"Though evil men should all-absorbing friendship show, Their love had better die away than grow.","Kural_Transliteration":"Parukuvaar Polinum  Panpilaar  KenmaiPerukalir  Kundral  Inidhu."},{"ID":"0812","Kural":"உறினட் டறினொரூஉம் ஒப்பிலார் கேண்மை பெறினும் இழப்பினும் என்.","Kural_English":"What though you gain or lose friendship of men of alien heart, Who when you thrive are friends, and when you fail depart.","Kural_Transliteration":"Urinnattu Arinoruum  Oppilaar  KenmaiPerinum  Izhappinum  En?."},{"ID":"0813","Kural":"உறுவது சீர்தூக்கும் நட்பும் பெறுவது கொள்வாரும் கள்வரும் நேர்.","Kural_English":"These are alike: the friends who ponder friendship\u0027s gain Those who accept whate\u0027er you give, and all the plundering train.","Kural_Transliteration":"Uruvadhu Seerdhookkum  Natpum  PeruvadhuKolvaarum  Kalvarum  Ner."},{"ID":"0814","Kural":"அமரகத் தாற்றறுக்கும் கல்லாமா அன்னார் தமரின் தனிமை தலை.","Kural_English":"A steed untrained will leave you in the tug of war; Than friends like that to dwell alone is better far.","Kural_Transliteration":"Amarakaththu Aatrarukkum  Kallaamaa  AnnaarThamarin  Thanimai  Thalai."},{"ID":"0815","Kural":"செய்தேமஞ் சாராச் சிறியவர் புன்கேண்மை எய்தலின் எய்தாமை நன்று.","Kural_English":"\u0027Tis better not to gain than gain the friendship profitless Of men of little minds, who succour fails when dangers press.","Kural_Transliteration":"Seydhemanj Chaaraach  Chiriyavar  PunkenmaiEydhalin  Eydhaamai  Nandru."},{"ID":"0816","Kural":"பேதை பெருங்கெழீஇ நட்பின் அறிவுடையார் ஏதின்மை கோடி உறும்.","Kural_English":"Better ten million times incur the wise man\u0027s hate, Than form with foolish men a friendship intimate.","Kural_Transliteration":"Pedhai Perungezheei  Natpin  ArivutaiyaarEdhinmai  Koti  Urum."},{"ID":"0817","Kural":"நகைவகைய ராகிய நட்பின் பகைவரால் பத்தடுத்த கோடி உறும்.","Kural_English":"From foes ten million fold a greater good you gain, Than friendship yields that\u0027s formed with laughers vain.","Kural_Transliteration":"Nakaivakaiya Raakiya  Natpin  PakaivaraalPaththatuththa  Koti  Urum."},{"ID":"0818","Kural":"ஒல்லும் கருமம் உடற்று பவர்கேண்மை சொல்லாடார் சோர விடல்.","Kural_English":"Those men who make a grievous toil of what they do On your behalf, their friendship silently eschew.","Kural_Transliteration":"Ollum Karumam  Utatru  PavarkenmaiSollaataar  Sora  Vital."},{"ID":"0819","Kural":"கனவினும் இன்னாது மன்னோ வினைவேறு சொல்வேறு பட்டார் தொடர்பு.","Kural_English":"E\u0027en in a dream the intercourse is bitterness With men whose deeds are other than their words profess.","Kural_Transliteration":"Kanavinum Innaadhu  Manno  VinaiveruSolveru  Pattaar  Thotarpu."},{"ID":"0820","Kural":"எனைத்துங் குறுகுதல் ஓம்பல் மனைக்கெழீஇ மன்றிற் பழிப்பார் தொடர்பு.","Kural_English":"In anywise maintain not intercourse with those, Who in the house are friends, in hall are slandering foes.","Kural_Transliteration":"Enaiththum Kurukudhal  Ompal  ManaikkezheeiMandril  Pazhippaar  Thotarpu."}]}