{"ID":"23","Name":"ஈகை","Name_Transliteration":"Eekai","Name_English":"Giving","Kuralgal":[{"ID":"0221","Kural":"வறியார்க்கொன் றீவதே ஈகைமற் றெல்லாங் குறியெதிர்ப்பை நீர துடைத்து.","Kural_English":"Call that a gift to needy men thou dost dispense, All else is void of good, seeking for recompense.","Kural_Transliteration":"Variyaarkkondru Eevadhe  Eekaimar  RellaamKuriyedhirppai  Neera  Thutaiththu."},{"ID":"0222","Kural":"நல்லா றெனினுங் கொளல்தீது மேலுலகம் இல்லெனினும் ஈதலே நன்று.","Kural_English":"Though men declare it heavenward path, yet to receive is ill; Though upper heaven were not, to give is virtue still.","Kural_Transliteration":"Nallaaru Eninum  Kolaldheedhu  MelulakamIlleninum  Eedhale  Nandru."},{"ID":"0223","Kural":"இலனென்னும் எவ்வம் உரையாமை ஈதல் குலனுடையான் கண்ணே யுள.","Kural_English":"\u0027I\u0027ve nought\u0027 is ne\u0027er the high-born man\u0027s reply; He gives to those who raise themselves that cry.","Kural_Transliteration":"Ilanennum Evvam  Uraiyaamai  EedhalKulanutaiyaan  Kanne  Yula."},{"ID":"0224","Kural":"இன்னா திரக்கப் படுதல் இரந்தவர் இன்முகங் காணு மளவு.","Kural_English":"The suppliants\u0027 cry for aid yields scant delight, Until you see his face with grateful gladness bright.","Kural_Transliteration":"Innaadhu Irakkap  Patudhal  IrandhavarInmukang  Kaanum  Alavu."},{"ID":"0225","Kural":"ஆற்றுவா ராற்றல் பசியாற்றல் அப்பசியை மாற்றுவா ராற்றலிற் பின்.","Kural_English":"\u0027Mid devotees they\u0027re great who hunger\u0027s pangs sustain, Who hunger\u0027s pangs relieve a higher merit gain.","Kural_Transliteration":"Aatruvaar Aatral  Pasiaatral  AppasiyaiMaatruvaar  Aatralin  Pin."},{"ID":"0226","Kural":"அற்றார் அழிபசி தீர்த்தல் அஃதொருவன் பெற்றான் பொருள்வைப் புழி.","Kural_English":"Let man relieve the wasting hunger men endure; For treasure gained thus finds he treasure-house secure.","Kural_Transliteration":"Atraar Azhipasi  Theerththal  AqdhoruvanPetraan  Porulvaip  Puzhi."},{"ID":"0227","Kural":"பாத்தூண் மரீஇ யவனைப் பசியென்னுந் தீப்பிணி தீண்ட லரிது.","Kural_English":"Whose soul delights with hungry men to share his meal, The hand of hunger\u0027s sickness sore shall never feel.","Kural_Transliteration":"Paaththoon Mareei  Yavanaip  PasiyennumTheeppini  Theental  Aridhu."},{"ID":"0228","Kural":"ஈத்துவக்கும் இன்பம் அறியார்கொல் தாமுடைமை வைத்திழக்கும் வன்க ணவர்.","Kural_English":"Delight of glad\u0027ning human hearts with gifts do they not know. Men of unpitying eye, who hoard their wealth and lose it so.","Kural_Transliteration":"Eeththuvakkum Inpam  Ariyaarkol  ThaamutaimaiVaiththizhakkum  Vanka  Navar."},{"ID":"0229","Kural":"இரத்தலின் இன்னாது மன்ற நிரப்பிய தாமே தமிய ருணல்.","Kural_English":"They keep their garners full, for self alone the board they spread;- \u0027Tis greater pain, be sure, than begging daily bread.","Kural_Transliteration":"Iraththalin Innaadhu  Mandra  NirappiyaThaame  Thamiyar  Unal."},{"ID":"0230","Kural":"சாதலின் இன்னாத தில்லை இனிததூஉம் ஈத லியையாக் கடை.","Kural_English":"\u0027Tis bitter pain to die, \u0027Tis worse to live. For him who nothing finds to give.","Kural_Transliteration":"Saadhalin Innaadha  Thillai  InidhadhooumEedhal  Iyaiyaak  Katai."}]}