{"ID":"127","Name":"அவர்வயின் விதும்பல்","Name_Transliteration":"Avarvayinvidhumpal","Name_English":"Mutual Desire","Kuralgal":[{"ID":"1261","Kural":"வாளற்றுப் புற்கென்ற கண்ணும் அவர்சென்ற நாளொற்றித் தேய்ந்த விரல்.","Kural_English":"My eyes have lost their brightness, sight is dimmed; my fingers worn, With nothing on the wall the days since I was left forlorn.","Kural_Transliteration":"Vaalatrup Purkendra  Kannum  AvarsendraNaalotrith  Theyndha  Viral."},{"ID":"1262","Kural":"இலங்கிழாய் இன்று மறப்பினென் தோள்மேல் கலங்கழியும் காரிகை நீத்து.","Kural_English":"O thou with gleaming jewels decked, could I forget for this one day, Henceforth these bracelets from my arms will slip, my beauty worn away.","Kural_Transliteration":"Ilangizhaai Indru  Marappinen  TholmelKalangazhiyum  Kaarikai  Neeththu."},{"ID":"1263","Kural":"உரன்நசைஇ உள்ளம் துணையாகச் சென்றார் வரல்நசைஇ இன்னும் உளேன்.","Kural_English":"On victory intent, His mind sole company he went; And I yet life sustain And long to see his face again.","Kural_Transliteration":"Urannasaii Ullam  Thunaiyaakach  ChendraarVaralnasaii  Innum  Ulen."},{"ID":"1264","Kural":"கூடிய காமம் பிரிந்தார் வரவுள்ளிக் கோடுகொ டேறுமென் நெஞ்சு.","Kural_English":"\u0027He comes again, who left my side, and I shall taste love\u0027s joy,\u0027- My heart with rapture swells, when thoughts like these my mind employ.","Kural_Transliteration":"Kootiya Kaamam  Pirindhaar  VaravullikKotuko  Terumen  Nenju."},{"ID":"1265","Kural":"காண்கமன் கொண்கனைக் கண்ணாரக் கண்டபின் நீங்குமென் மென்தோள் பசப்பு.","Kural_English":"O let me see my spouse again and sate these longing eyes! That instant from my wasted frame all pallor flies.","Kural_Transliteration":"Kaankaman Konkanaik  Kannaarak  KantapinNeengumen  Mendhol  Pasappu."},{"ID":"1266","Kural":"வருகமன் கொண்கண் ஒருநாட் பருகுவன் பைதல்நோய் எல்லாம் கெட.","Kural_English":"O let my spouse but come again to me one day! I\u0027ll drink that nectar: wasting grief shall flee away.","Kural_Transliteration":"Varukaman Konkan  Orunaal  ParukuvanPaidhalnoi  Ellaam  Keta."},{"ID":"1267","Kural":"புலப்பேன்கொல் புல்லுவேன் கொல்லோ கலப்பேன்கொல் கண்ணன்ன கேளிர் வரின்.","Kural_English":"Shall I draw back, or yield myself, or shall both mingled be, When he returns, my spouse, dear as these eyes to me.","Kural_Transliteration":"Pulappenkol Pulluven  Kollo  KalappenkolKananna  Kelir  Viran."},{"ID":"1268","Kural":"வினைகலந்து வென்றீக வேந்தன் மனைகலந்து மாலை அயர்கம் விருந்து.","Kural_English":"O would my king would fight, o\u0027ercome, devide the spoil; At home, to-night, the banquet spread should crown the toil.","Kural_Transliteration":"Vinaikalandhu Vendreeka  Vendhan  ManaikalandhuMaalai  Ayarkam  Virundhu."},{"ID":"1269","Kural":"ஒருநாள் எழுநாள்போல் செல்லும்சேண் சென்றார் வருநாள்வைத் தேங்கு பவர்க்கு.","Kural_English":"One day will seem like seven to those who watch and yearn For that glad day when wanderers from afar return.","Kural_Transliteration":"Orunaal Ezhunaalpol  Sellumsen  SendraarVarunaalvaiththu  Engu  Pavarkku."},{"ID":"1270","Kural":"பெறினென்னாம் பெற்றக்கால் என்னாம் உறினென்னாம் உள்ளம் உடைந்துக்கக் கால்.","Kural_English":"What\u0027s my return, the meeting hour, the wished-for greeting worth, If she heart-broken lie, with all her life poured forth.","Kural_Transliteration":"Perinennaam Petrakkaal  Ennaam  UrinennaamUllam  Utaindhukkak  Kaal."}]}