{"ID":"95","Name":"மருந்து","Name_Transliteration":"Marundhu","Name_English":"Medicine","Kuralgal":[{"ID":"0941","Kural":"மிகினும் குறையினும் நோய்செய்யும் நூலோர் வளிமுதலா எண்ணிய மூன்று.","Kural_English":"The learned books count three, with wind as first; of these, As any one prevail, or fail; \u0027twill cause disease.","Kural_Transliteration":"Mikinum Kuraiyinum  Noiseyyum  NoolorValimudhalaa  Enniya  Moondru."},{"ID":"0942","Kural":"மருந்தென வேண்டாவாம் யாக்கைக் கருந்திய தற்றது போற்றி உணின்.","Kural_English":"No need of medicine to heal your body\u0027s pain, If, what you ate before digested well, you eat again.","Kural_Transliteration":"Marundhena Ventaavaam  Yaakkaikku  ArundhiyadhuAtradhu  Potri  Unin."},{"ID":"0943","Kural":"அற்றால் அளவறிந் துண்க அஃதுடம்பு பொற்றான் நெடிதுய்க்கும் ஆறு.","Kural_English":"Who has a body gained may long the gift retain, If, food digested well, in measure due he eat again.","Kural_Transliteration":"Atraal Aravarindhu  Unka  AqdhutampuPetraan  Netidhuykkum  Aaru."},{"ID":"0944","Kural":"அற்ற தறிந்து கடைப்பிடித்து மாறல்ல துய்க்க துவரப் பசித்து.","Kural_English":"Knowing the food digested well, when hunger prompteth thee, With constant care, the viands choose that well agree.","Kural_Transliteration":"Atradhu Arindhu  Kataippitiththu  MaarallaThuykka  Thuvarap  Pasiththu."},{"ID":"0945","Kural":"மாறுபா டில்லாத உண்டி மறுத்துண்ணின் ஊறுபா டில்லை உயிர்க்கு.","Kural_English":"With self-denial take the well-selected meal; So shall thy frame no sudden sickness feel.","Kural_Transliteration":"Maarupaatu Illaadha  Unti  MaruththunninOorupaatu  Illai  Uyirkku."},{"ID":"0946","Kural":"இழிவறிந் துண்பான்கண் இன்பம்போல் நிற்கும் கழிபேர் இரையான்கண் நோய்.","Kural_English":"On modest temperance as pleasures pure, So pain attends the greedy epicure.","Kural_Transliteration":"Izhivarindhu Unpaankan  Inpampol  NirkumKazhiper  Iraiyaankan  Noi."},{"ID":"0947","Kural":"தீயள வன்றித் தெரியான் பெரிதுண்ணின் நோயள வின்றிப் படும்.","Kural_English":"Who largely feeds, nor measure of the fire within maintains, That thoughtless man shall feel unmeasured pains.","Kural_Transliteration":"Theeyala Vandrith  Theriyaan  PeridhunninNoyala  Vindrip  Patum."},{"ID":"0948","Kural":"நோய்நாடி நோய்முதல் நாடி அதுதணிக்கும் வாய்நாடி வாய்ப்பச் செயல்.","Kural_English":"Disease, its cause, what may abate the ill: Let leech examine these, then use his skill.","Kural_Transliteration":"Noinaati Noimudhal  Naati  AdhudhanikkumVaainaati  Vaaippach  Cheyal."},{"ID":"0949","Kural":"உற்றான் அளவும் பிணியளவும் காலமும் கற்றான் கருதிச் செயல்.","Kural_English":"The habitudes of patient and disease, the crises of the ill These must the learned leech think over well, then use his skill.","Kural_Transliteration":"Utraan Alavum  Piniyalavum  KaalamumKatraan  Karudhich  Cheyal."},{"ID":"0950","Kural":"உற்றவன் தீர்ப்பான் மருந்துழைச் செல்வானென் றப்பானாற் கூற்றே மருந்து.","Kural_English":"For patient, leech, and remedies, and him who waits by patient\u0027s side, The art of medicine must fourfold code of laws provide.","Kural_Transliteration":"Utravan Theerppaan  Marundhuzhaich  ChelvaanendruAppaal  Naar  Kootre  Marundhu."}]}