{"ID":"55","Name":"செங்கோன்மை","Name_Transliteration":"Sengonmai","Name_English":"The Right Sceptre","Kuralgal":[{"ID":"0541","Kural":"ஓர்ந்துகண் ணோடா திறைபுரிந் தியார்மாட்டும் தேர்ந்துசெய் வஃதே முறை.","Kural_English":"Search out, to no one favour show; with heart that justice loves Consult, then act; this is the rule that right approves.","Kural_Transliteration":"Orndhukan Notaadhu  Iraipurindhu  YaarmaattumTherndhusey  Vaqdhe  Murai."},{"ID":"0542","Kural":"வானோக்கி வாழும் உலகெல்லாம் மன்னவன் கோனோக்கி வாழுங் குடி.","Kural_English":"All earth looks up to heav\u0027n whence raindrops fall; All subjects look to king that ruleth all.","Kural_Transliteration":"Vaanokki Vaazhum  Ulakellaam  MannavanKol  Nokki  Vaazhung  Kuti."},{"ID":"0543","Kural":"அந்தணர் நூற்கும் அறத்திற்கும் ஆதியாய் நின்றது மன்னவன் கோல்.","Kural_English":"Learning and virtue of the sages spring, From all-controlling sceptre of the king.","Kural_Transliteration":"Andhanar Noorkum  Araththirkum  AadhiyaaiNindradhu  Mannavan  Kol."},{"ID":"0544","Kural":"குடிதழீஇக் கோலோச்சு மாநில மன்னன் அடிதழீஇ நிற்கும் உலகு.","Kural_English":"Whose heart embraces subjects all, lord over mighty land Who rules, the world his feet embracing stands.","Kural_Transliteration":"Kutidhazheeik Kolochchum  Maanila  MannanAtidhazheei  Nirkum  Ulaku."},{"ID":"0545","Kural":"இயல்புளிக் கோலோச்சு மன்னவ னாட்ட பெயலும் விளையுளுந் தொக்கு.","Kural_English":"Where king, who righteous laws regards, the sceptre wields, There fall the showers, there rich abundance crowns the fields.","Kural_Transliteration":"Iyalpulik Kolochchum  Mannavan  NaattaPeyalum  Vilaiyulum  Thokku."},{"ID":"0546","Kural":"வேலன்று வென்றி தருவது மன்னவன் கோலதூஉங் கோடா தெனின்.","Kural_English":"Not lance gives kings the victory, But sceptre swayed with equity.","Kural_Transliteration":"Velandru Vendri  Tharuvadhu  MannavanKoladhooung  Kotaa  Thenin."},{"ID":"0547","Kural":"இறைகாக்கும் வையகம் எல்லாம் அவனை  முறைகாக்கும் முட்டாச் செயின்.","Kural_English":"The king all the whole realm of earth protects; And justice guards the king who right respects.","Kural_Transliteration":"Iraikaakkum Vaiyakam  Ellaam  AvanaiMuraikaakkum  Muttaach  Cheyin."},{"ID":"0548","Kural":"எண்பதத்தான் ஓரா முரறசெய்யா மன்னவன் தண்பதத்தான் தானே கெடும்.","Kural_English":"Hard of access, nought searching out, with partial hand The king who rules, shall sink and perish from the land.","Kural_Transliteration":"Enpadhaththaan Oraa  Muraiseyyaa  MannavanThanpadhaththaan  Thaane  Ketum."},{"ID":"0549","Kural":"குடிபுறங் காத்தோம்பிக் குற்றங் கடிதல் வடுவன்று வேந்தன் தொழில்.","Kural_English":"Abroad to guard, at home to punish, brings No just reproach; \u0027tis work assigned to kings.","Kural_Transliteration":"Kutipurang Kaaththompik  Kutram  KatidhalVatuvandru  Vendhan  Thozhil."},{"ID":"0550","Kural":"கொலையிற் கொடியாரை வேந்தொறுத்தல் பைங்கூழ் களைகட் டதனொடு நேர்.","Kural_English":"By punishment of death the cruel to restrain, Is as when farmer frees from weeds the tender grain.","Kural_Transliteration":"Kolaiyir Kotiyaarai  Vendhoruththal  PaingoozhKalaikat  Tadhanotu  Ner."}]}