{"ID":"88","Name":"பகைத்திறம் தெரிதல்","Name_Transliteration":"Pakaiththirandheridhal","Name_English":"Knowing the Quality of Hate","Kuralgal":[{"ID":"0871","Kural":"பகையென்னும் பண்பி லதனை ஒருவன் நகையேயும் வேண்டற்பாற் றன்று.","Kural_English":"For Hate, that ill-conditioned thing not e\u0027en in jest Let any evil longing rule your breast.","Kural_Transliteration":"Pakaiennum Panpi  Ladhanai  OruvanNakaiyeyum  Ventarpaatru  Andru."},{"ID":"0872","Kural":"வில்லேர் உழவர் பகைகொளினும் கொள்ளற்க சொல்லேர் உழவர் பகை.","Kural_English":"Although you hate incur of those whose ploughs are bows, Make not the men whose ploughs are words your foes.","Kural_Transliteration":"Viller Uzhavar  Pakaikolinum  KollarkaSoller  Uzhavar  Pakai."},{"ID":"0873","Kural":"ஏமுற் றவரினும் ஏழை தமியனாய்ப் பல்லார் பகைகொள் பவன்.","Kural_English":"Than men of mind diseased, a wretch more utterly forlorn, Is he who stands alone, object of many foeman\u0027s scorn.","Kural_Transliteration":"Emur Ravarinum  Ezhai  ThamiyanaaipPallaar  Pakaikol  Pavan."},{"ID":"0874","Kural":"பகைநட்பாக் கொண்டொழுகும் பண்புடை யாளன் தகைமைக்கண் தங்கிற் றுலகு.","Kural_English":"The world secure on his dexterity depends, Whose worthy rule can change his foes to friends.","Kural_Transliteration":"Pakainatpaak Kontozhukum  Panputai  YaalanThakaimaikkan  Thangitru  Ulaku."},{"ID":"0875","Kural":"தன்றுணை இன்றால் பகையிரண்டால் தானொருவன் இன்றுணையாக் கொள்கவற்றின் ஒன்று.","Kural_English":"Without ally, who fights with twofold enemy o\u0027ermatched, Must render one of these a friend attached.","Kural_Transliteration":"Thandhunai Indraal  Pakaiyirantaal  ThaanoruvanIndhunaiyaak  Kolkavatrin  Ondru."},{"ID":"0876","Kural":"தேறினுந் தேறா விடினும் அழிவின்கண் தேறான் பகாஅன் விடல்.","Kural_English":"Whether you trust or not, in time of sore distress, Questions of diff\u0027rence or agreement cease to press.","Kural_Transliteration":"Thera?num Theraa  Vitinum  AzhivinkanTheraan  Pakaaan  Vital."},{"ID":"0877","Kural":"நோவற்க நொந்த தறியார்க்கு மேவற்க மென்மை பகைவர் அகத்து.","Kural_English":"To those who know them not, complain not of your woes; Nor to your foeman\u0027s eyes infirmities disclose.","Kural_Transliteration":"Novarka Nondhadhu  Ariyaarkku  MevarkaMenmai  Pakaivar  Akaththu."},{"ID":"0878","Kural":"வகையறிந்து தற்செய்து தற்காப்ப மாயும் பகைவர்கண் பட்ட செருக்கு.","Kural_English":"Know thou the way, then do thy part, thyself defend; Thus shall the pride of those that hate thee have an end.","Kural_Transliteration":"Vakaiyarindhu Tharseydhu  Tharkaappa  MaayumPakaivarkan  Patta  Serukku."},{"ID":"0879","Kural":"இளைதாக முள்மரம் கொல்க களையுநர் கைகொல்லும் காழ்த்த இடத்து.","Kural_English":"Destroy the thorn, while tender point can work thee no offence; Matured by time, \u0027twill pierce the hand that plucks it thence.","Kural_Transliteration":"Ilaidhaaka Mulmaram  Kolka  KalaiyunarKaikollum  Kaazhththa  Itaththu."},{"ID":"0880","Kural":"உயிர்ப்ப உளரல்லர் மன்ற செயிர்ப்பவர் செம்மல் சிதைக்கலா தார்.","Kural_English":"But breathe upon them, and they surely die, Who fail to tame the pride of angry enemy.","Kural_Transliteration":"Uyirppa Ularallar  Mandra  SeyirppavarSemmal  Sidhaikkalaa  Thaar."}]}