{"ID":"126","Name":"நிறையழிதல்","Name_Transliteration":"Niraiyazhidhal","Name_English":"Reserve Overcome","Kuralgal":[{"ID":"1251","Kural":"காமக் கணிச்சி உடைக்கும் நிறையென்னும் நாணுத்தாழ் வீழ்த்த கதவு.","Kural_English":"Of womanly reserve love\u0027s axe breaks through the door, Barred by the bolt of shame before.","Kural_Transliteration":"Kaamak Kanichchi  Utaikkum  NiraiyennumNaanuththaazh  Veezhththa  Kadhavu."},{"ID":"1252","Kural":"காமம் எனவொன்றோ கண்ணின்றென் நெஞ்சத்தை யாமத்தும் ஆளும் தொழில்.","Kural_English":"What men call love is the one thing of merciless power; It gives my soul no rest, e\u0027en in the midnight hour.","Kural_Transliteration":"Kaamam Enavondro  Kannindren  NenjaththaiYaamaththum  Aalum  Thozhil."},{"ID":"1253","Kural":"மறைப்பேன்மன் காமத்தை யானோ குறிப்பின்றித் தும்மல்போல் தோன்றி விடும்.","Kural_English":"I would my love conceal, but like a sneeze It shows itself, and gives no warning sign.","Kural_Transliteration":"Maraippenman Kaamaththai  Yaano  KurippindrithThummalpol  Thondri  Vitum."},{"ID":"1254","Kural":"நிறையுடையேன் என்பேன்மன் யானோவென் காமம் மறையிறந்து மன்று படும்.","Kural_English":"In womanly reserve I deemed myself beyond assail; But love will come abroad, and casts away the veil.","Kural_Transliteration":"Niraiyutaiyen Enpenman  Yaanoen  KaamamMaraiyirandhu  Mandru  Patum."},{"ID":"1255","Kural":"செற்றார்பின் செல்லாப் பெருந்தகைமை காமநோய் உற்றார் அறிவதொன் றன்று.","Kural_English":"The dignity that seeks not him who acts as foe, Is the one thing that loving heart can never know.","Kural_Transliteration":"Setraarpin Sellaap  Perundhakaimai  KaamanoiUtraar  Arivadhondru  Andru."},{"ID":"1256","Kural":"செற்றவர் பின்சேறல் வேண்டி அளித்தரோ எற்றென்னை உற்ற துயர்.","Kural_English":"My grief how full of grace, I pray you see! It seeks to follow him that hateth me.","Kural_Transliteration":"Setravar Pinseral  Venti  AliththaroEtrennai  Utra  Thuyar."},{"ID":"1257","Kural":"நாணென ஒன்றோ அறியலம் காமத்தால் பேணியார் பெட்ப செயின்.","Kural_English":"No sense of shame my gladdened mind shall prove, When he returns my longing heart to bless with love.","Kural_Transliteration":"Naanena Ondro  Ariyalam  KaamaththaalPeniyaar  Petpa  Seyin."},{"ID":"1258","Kural":"பன்மாயக் கள்வன் பணிமொழி அன்றோநம் பெண்மை உடைக்கும் படை.","Kural_English":"The words of that deceiver, versed in every wily art, Are instruments that break through every guard of woman\u0027s heart.","Kural_Transliteration":"Panmaayak Kalvan  Panimozhi  AndronamPenmai  Utaikkum  Patai."},{"ID":"1259","Kural":"புலப்பல் எனச்சென்றேன் புல்லினேன் நெஞ்சம் கலத்தல் உறுவது கண்டு.","Kural_English":"\u0027I \u0027ll shun his greeting\u0027; saying thus with pride away I went: I held him in my arms, for straight I felt my heart relent.","Kural_Transliteration":"Pulappal Enachchendren  Pullinen  NenjamKalaththal  Uruvadhu  Kantu."},{"ID":"1260","Kural":"நிணந்தீயில் இட்டன்ன நெஞ்சினார்க் குண்டோ புணர்ந்தூடி நிற்பேம் எனல்.","Kural_English":"\u0027We \u0027ll stand aloof and then embrace\u0027: is this for them to say, Whose hearts are as the fat that in the blaze dissolves away.","Kural_Transliteration":"Ninandheeyil Ittanna  Nenjinaarkku  UntoPunarndhooti  Nirpem  Enal."}]}