{"ID":"60","Name":"ஊக்கம் உடைமை","Name_Transliteration":"Ookkamutaimai","Name_English":"Energy","Kuralgal":[{"ID":"0591","Kural":"உடையர் எனப்படுவ தூக்கமஃ தில்லார் உடைய துடையரோ மற்று.","Kural_English":"\u0027Tis energy gives men o\u0027er that they own a true control; They nothing own who own not energy of soul.","Kural_Transliteration":"Utaiyar Enappatuvadhu  Ookkam  AqdhillaarUtaiyadhu  Utaiyaro  Matru."},{"ID":"0592","Kural":"உள்ள முடைமை உடைமை பொருளுடைமை நில்லாது நீங்கி விடும்.","Kural_English":"The wealth of mind man owns a real worth imparts, Material wealth man owns endures not, utterly departs.","Kural_Transliteration":"Ullam Utaimai  Utaimai  PorulutaimaiNillaadhu  Neengi  Vitum."},{"ID":"0593","Kural":"ஆக்கம் இழந்தேமென் றல்லாவார் ஊக்கம் ஒருவந்தங் கைத்துடை யார்.","Kural_English":"\u0027Lost is our wealth,\u0027 they utter not this cry distressed, The men of firm concentred energy of soul possessed.","Kural_Transliteration":"Aakkam Izhandhemendru  Allaavaar  OokkamOruvandham  Kaiththutai  Yaar."},{"ID":"0594","Kural":"ஆக்கம் அதர்வினாய்ச் செல்லும் அசைவிலா ஊக்க முடையா னுழை.","Kural_English":"The man of energy of soul inflexible, Good fortune seeks him out and comes a friend to dwell.","Kural_Transliteration":"Aakkam Adharvinaaich  Chellum  AsaivilaaOokka  Mutaiyaa  Nuzhai."},{"ID":"0595","Kural":"வெள்ளத் தனைய மலர்நீட்டம் மாந்தர்தம் உள்ளத் தனைய துயர்வு.","Kural_English":"With rising flood the rising lotus flower its stem unwinds; The dignity of men is measured by their minds.","Kural_Transliteration":"Vellath Thanaiya  Malarneettam  MaandhardhamUllath  Thanaiyadhu  Uyarvu."},{"ID":"0596","Kural":"உள்ளுவ தெல்லாம் உயர்வுள்ளல் மற்றது தள்ளினுந் தள்ளாமை நீர்த்து.","Kural_English":"Whate\u0027er you ponder, let your aim be loftly still, Fate cannot hinder always, thwart you as it will.","Kural_Transliteration":"Ulluva Thellaam  Uyarvullal  MatradhuThallinun  Thallaamai  Neerththu."},{"ID":"0597","Kural":"சிதைவிடத் தொல்கார் உரவோர் புதையம்பிற் பட்டுப்பா டூன்றுங் களிறு.","Kural_English":"The men of lofty mind quail not in ruin\u0027s fateful hour, The elephant retains his dignity mind arrows\u0027 deadly shower.","Kural_Transliteration":"Sidhaivitaththu Olkaar  Uravor  PudhaiyampirPattuppaa  Toondrung  Kaliru."},{"ID":"0598","Kural":"உள்ளம் இலாதவர் எய்தார் உலகத்து வள்ளியம் என்னுஞ் செருக்கு.","Kural_English":"The soulless man can never gain Th\u0027 ennobling sense of power with men.","Kural_Transliteration":"Ullam Ilaadhavar  Eydhaar  UlakaththuValliyam  Ennunj  Cherukku."},{"ID":"0599","Kural":"பரியது கூர்ங்கோட்ட தாயினும் யானை வெரூஉம் புலிதாக் குறின்.","Kural_English":"Huge bulk of elephant with pointed tusk all armed, When tiger threatens shrinks away alarmed.","Kural_Transliteration":"Pariyadhu Koorngottadhu  Aayinum  YaanaiVeruum  Pulidhaak  Kurin."},{"ID":"0600","Kural":"உரமொருவற் குள்ள வெறுக்கையஃ தில்லார் மரமக்க ளாதலே வேறு.","Kural_English":"Firmness of soul in man is real excellance; Others are trees, their human form a mere pretence.","Kural_Transliteration":"Uramoruvarku Ulla  Verukkaiaq  ThillaarMarammakka  Laadhale  Veru."}]}