{"ID":"62","Name":"ஆள்வினை உடைமை","Name_Transliteration":"Aalvinaiyutaimai","Name_English":"Manly Effort","Kuralgal":[{"ID":"0611","Kural":"ஊழையும் உப்பக்கங் காண்பர் உலைவின்றித் தாழா துஞற்று பவர்.","Kural_English":"Who strive with undismayed, unfaltering mind, At length shall leave opposing fate behind.","Kural_Transliteration":"Oozhaiyum Uppakkam  Kaanpar  UlaivindrithThaazhaadhu  Ugnatru  Pavar."},{"ID":"0612","Kural":"அருமை உடைத்தென் றசாவாமை வேண்டும் பெருமை முயற்சி தரும்.","Kural_English":"Say not, \u0027Tis hard\u0027, in weak, desponding hour, For strenuous effort gives prevailing power.","Kural_Transliteration":"Arumai Utaiththendru  Asaavaamai  VentumPerumai  Muyarsi  Tharum."},{"ID":"0613","Kural":"வினைக்கண் வினைகெடல் ஓம்பல் வினைக்குறை தீர்ந்தாரின் தீர்ந்தன் றுலகு.","Kural_English":"In action be thou, \u0027ware of act\u0027s defeat; The world leaves those who work leave incomplete.","Kural_Transliteration":"Vinaikkan Vinaiketal  Ompal  VinaikkuraiTheerndhaarin  Theerndhandru  Ulaku."},{"ID":"0614","Kural":"தாளாண்மை என்னுந் தகைமைக்கண் தங்கிற்றே வேளாண்மை என்னுஞ் செருக்கு.","Kural_English":"In strenuous effort doth reside The power of helping others: noble pride.","Kural_Transliteration":"Thaalaanmai Ennum  Thakaimaikkan  ThangitreVelaanmai  Ennunj  Cherukku."},{"ID":"0615","Kural":"தாளாண்மை இல்லாதான் வேளாண்மை பேடிகை வாளாண்மை போலக் கெடும்.","Kural_English":"Beneficent intent in men by whom no strenuous work is wrought, Like battle-axe in sexless being\u0027s hand availeth nought.","Kural_Transliteration":"Thaalaanmai Illaadhaan  Velaanmai  PetikaiVaalaanmai  Polak  Ketum."},{"ID":"0616","Kural":"இன்பம் விழையான் வினைவிழைவான் தன்கேளிர் துன்பம் துடைத்தூன்றும் தூண்.","Kural_English":"Whose heart delighteth not in pleasure, but in action finds delight, He wipes away his kinsmen\u0027s grief and stands the pillar of their might.","Kural_Transliteration":"Inpam Vizhaiyaan  Vinaivizhaivaan  ThankelirThunpam  Thutaiththoondrum  Thoon."},{"ID":"0617","Kural":"முயற்சி திருவினை ஆக்கும் முயற்றின்மை இன்மை புகுத்தி விடும்.","Kural_English":"Effort brings fortune\u0027s sure increase, Its absence brings to nothingness.","Kural_Transliteration":"Muyarsi Thiruvinai  Aakkum  MuyatrinmaiInmai  Pukuththi  Vitum."},{"ID":"0618","Kural":"மடியுளாள் மாமுகடி என்ப மடியிலான் தாளுளாள் தாமரையி னாள்.","Kural_English":"In sluggishness is seen misfortune\u0027s lurid form, the wise declare; Where man unslothful toils, she of the lotus flower is there.","Kural_Transliteration":"Matiyulaal Maamukati  Enpa  MatiyilaanThaalulaan  Thaamaraiyi  Naal."},{"ID":"0619","Kural":"பொறியின்மை யார்க்கும் பழியன் றறிவறிந் தாள்வினை இன்மை பழி.","Kural_English":"\u0027Tis no reproach unpropitious fate should ban; But not to do man\u0027s work is foul disgrace to man.","Kural_Transliteration":"Poriyinmai Yaarkkum  Pazhiyandru  ArivarindhuAalvinai  Inmai  Pazhi."},{"ID":"0620","Kural":"தெய்வத்தான் ஆகா தெனினும் முயற்சிதன் மெய்வருத்தக் கூலி தரும்.","Kural_English":"Though fate-divine should make your labour vain; Effort its labour\u0027s sure reward will gain.","Kural_Transliteration":"Theyvaththaan Aakaa  Theninum  MuyarsidhanMeyvaruththak  Kooli  Tharum."}]}