{"ID":"87","Name":"பகை மாட்சி","Name_Transliteration":"Pakaimaatchi","Name_English":"The Might of Hatred","Kuralgal":[{"ID":"0861","Kural":"வலியார்க்கு மாறேற்றல் ஓம்புக ஓம்பா மெலியார்மேல் மேக பகை.","Kural_English":"With stronger than thyself, turn from the strife away; With weaker shun not, rather court the fray.","Kural_Transliteration":"Valiyaarkku Maaretral  Ompuka  OmpaaMeliyaarmel  Meka  Pakai."},{"ID":"0862","Kural":"அன்பிலன் ஆன்ற துணையிலன் தான்றுவ்வான் என்பரியும் ஏதிலான் துப்பு.","Kural_English":"No kinsman\u0027s love, no strength of friends has he; How can he bear his foeman\u0027s enmity.","Kural_Transliteration":"Anpilan Aandra  Thunaiyilan  ThaandhuvvaanEnpariyum  Edhilaan  Thuppu."},{"ID":"0863","Kural":"அஞ்சும் அறியான் அமைவிலன் ஈகலான் தஞ்சம் எளியன் பகைக்கு.","Kural_English":"A craven thing! knows nought, accords with none, gives nought away; To wrath of any foe he falls an easy prey.","Kural_Transliteration":"Anjum Ariyaan  Amaivilan  EekalaanThanjam  Eliyan  Pakaikku."},{"ID":"0864","Kural":"நீங்கான் வெகுளி நிறையிலன் எஞ்ஞான்றும் யாங்கணும் யார்க்கும் எளிது.","Kural_English":"His wrath still blazes, every secret told; each day This man\u0027s in every place to every foe an easy prey.","Kural_Transliteration":"Neengaan Vekuli  Niraiyilan  EgngnaandrumYaanganum  Yaarkkum  Elidhu."},{"ID":"0865","Kural":"வழிநோக்கான் வாய்ப்பன செய்யான் பழிநோக்கான் பண்பிலன் பற்றார்க் கினிது.","Kural_English":"No way of right he scans, no precepts bind, no crimes affright, No grace of good he owns; such man\u0027s his foes\u0027 delight.","Kural_Transliteration":"Vazhinokkaan Vaaippana  Seyyaan  PazhinokkaanPanpilan  Patraarkku  Inidhu."},{"ID":"0866","Kural":"காணாச் சினத்தான் கழிபெருங் காமத்தான்  பேணாமை பேணப் படும்.","Kural_English":"Blind in his rage, his lustful passions rage and swell; If such a man mislikes you, like it well.","Kural_Transliteration":"Kaanaach Chinaththaan  Kazhiperung  KaamaththaanPenaamai  Penap  Patum."},{"ID":"0867","Kural":"கொடுத்துங் கொளல்வேண்டும் மன்ற அடுத்திருந்து மாணாத செய்வான் பகை.","Kural_English":"Unseemly are his deeds, yet proffering aid, the man draws nigh: His hate- \u0027tis cheap at any price- be sure to buy.","Kural_Transliteration":"Kotuththum Kolalventum  Mandra  AtuththirundhuMaanaadha  Seyvaan  Pakai."},{"ID":"0868","Kural":"குணனிலனாய்க் குற்றம் பலவாயின் மாற்றார்க் கினனிலனாம் ஏமாப் புடைத்து.","Kural_English":"No gracious gifts he owns, faults many cloud his fame; His foes rejoice, for none with kindred claim.","Kural_Transliteration":"Kunanilanaaik Kutram  Palavaayin  MaatraarkkuInanilanaam  Emaap  Putaiththu."},{"ID":"0869","Kural":"செறுவார்க்குச் சேணிகவா இன்பம் அறிவிலா அஞ்சும் பகைவர்ப் பெறின்.","Kural_English":"The joy of victory is never far removed from those Who\u0027ve luck to meet with ignorant and timid foes.","Kural_Transliteration":"Seruvaarkkuch Chenikavaa  Inpam  ArivilaaAnjum  Pakaivarp  Perin."},{"ID":"0870","Kural":"கல்லான் வெகுளும் சிறுபொருள் எஞ்ஞான்றும் ஒல்லானை ஒல்லா தொளி.","Kural_English":"The task of angry war with men unlearned in virtue\u0027s lore Who will not meet, glory shall meet him never more.","Kural_Transliteration":"Kallaan Vekulum  Siruporul  EgngnaandrumOllaanai  Ollaa  Tholi."}]}