{"ID":"54","Name":"பொச்சாவாமை","Name_Transliteration":"Pochchaavaamai","Name_English":"Unforgetfulness","Kuralgal":[{"ID":"0531","Kural":"இறந்த வெகுளியின் தீதே சிறந்த  உவகை மகிழ்ச்சியிற் சோர்வு.","Kural_English":"\u0027Tis greater ill, it rapture of o\u0027erweening gladness to the soul Bring self-forgetfulness than if transcendent wrath control.","Kural_Transliteration":"Irandha Vekuliyin  Theedhe  SirandhaUvakai  Makizhchchiyir  Sorvu."},{"ID":"0532","Kural":"பொச்சாப்புக் கொல்லும் புகழை அறிவினை நிச்ச நிரப்புக்கொன் றாங்கு.","Kural_English":"Perpetual, poverty is death to wisdom of the wise; When man forgets himself his glory dies.","Kural_Transliteration":"Pochchaappuk Kollum  Pukazhai  ArivinaiNichcha  Nirappuk  Kon  Raangu."},{"ID":"0533","Kural":"பொச்சாப்பார்க் கில்லை புகழ்மை யதுவுலகத் தெப்பானூ லோர்க்குந் துணிவு.","Kural_English":"\u0027To self-oblivious men no praise\u0027; this rule Decisive wisdom sums of every school.","Kural_Transliteration":"Pochchaappaark Killai  Pukazhmai  AdhuulakaththuEppaalnoo  Lorkkum  Thunivu."},{"ID":"0534","Kural":"அச்ச முடையார்க் கரணில்லை ஆங்கில்லை பொச்சாப் புடையார்க்கு நன்கு.","Kural_English":"\u0027To cowards is no fort\u0027s defence\u0027; e\u0027en so The self-oblivious men no blessing know.","Kural_Transliteration":"Achcha Mutaiyaarkku  Aranillai  AangillaiPochchaap  Putaiyaarkku  Nanku."},{"ID":"0535","Kural":"முன்னுறக் காவா திழுக்கியான் தன்பிழை பின்னூ றிரங்கி விடும்.","Kural_English":"To him who nought foresees, recks not of anything, The after woe shall sure repentance bring.","Kural_Transliteration":"Munnurak Kaavaadhu  Izhukkiyaan  ThanpizhaiPinnooru  Irangi  Vitum."},{"ID":"0536","Kural":"இழுக்காமை யார்மாட்டும் என்றும் வழுக்காமை வாயின் அதுவொப்ப தில்.","Kural_English":"Towards all unswerving, ever watchfulness of soul retain, Where this is found there is no greater gain.","Kural_Transliteration":"Izhukkaamai Yaarmaattum  Endrum  VazhukkaamaiVaayin  Adhuvoppadhu  Il."},{"ID":"0537","Kural":"அரியவென் றாகாத இல்லைபொச் சாவாக் கருவியாற் போற்றிச் செயின்.","Kural_English":"Though things are arduous deemed, there\u0027s nought may not be won, When work with mind\u0027s unslumbering energy and thought is done.","Kural_Transliteration":"Ariyaendru Aakaadha  Illaipoch  ChaavaakKaruviyaal  Potrich  Cheyin."},{"ID":"0538","Kural":"புகழ்ந்தவை போற்றிச் செயல்வேண்டுஞ் செய்யா திகழ்ந்தார்க் கெழுமையும் இல்.","Kural_English":"Let things that merit praise thy watchful soul employ; Who these despise attain through sevenfold births no joy.","Kural_Transliteration":"Pukazhndhavai Potrich  Cheyalventum  SeyyaadhuIkazhndhaarkku  Ezhumaiyum  Il."},{"ID":"0539","Kural":"இகழ்ச்சியிற் கெட்டாரை உள்ளுக தாந்தம் மகிழ்ச்சியின் மைந்துறும் போழ்து.","Kural_English":"Think on the men whom scornful mind hath brought to nought, When exultation overwhelms thy wildered thought.","Kural_Transliteration":"Ikazhchchiyin Kettaarai  Ulluka  ThaandhamMakizhchchiyin  Maindhurum  Pozhdhu."},{"ID":"0540","Kural":"உள்ளிய தெய்தல் எளிதுமன் மற்றுந்தான் உள்ளிய துள்ளப் பெறின்.","Kural_English":"\u0027Tis easy what thou hast in mind to gain, If what thou hast in mind thy mind retain.","Kural_Transliteration":"Ulliyadhu Eydhal  Elidhuman  MatrundhaanUlliyadhu  Ullap  Perin."}]}