{"ID":"125","Name":"நெஞ்சொடு கிளத்தல்","Name_Transliteration":"Nenjotukilaththal","Name_English":"Soliloquy","Kuralgal":[{"ID":"1241","Kural":"நினைத்தொன்று சொல்லாயோ நெஞ்சே எனைத்தொன்றும் எவ்வநோய் தீர்க்கு மருந்து.","Kural_English":"My heart, canst thou not thinking of some med\u0027cine tell, Not any one, to drive away this grief incurable.","Kural_Transliteration":"Ninaiththondru Sollaayo  Nenje  EnaiththondrumEvvanoi  Theerkkum  Marundhu."},{"ID":"1242","Kural":"காத லவரிலர் ஆகநீ நோவது பேதமை வாழியென் நெஞ்சு.","Kural_English":"Since he loves not, thy smart Is folly, fare thee well my heart.","Kural_Transliteration":"Kaadhal Avarilar  Aakanee  NovadhuPedhaimai  Vaazhiyen  Nenju."},{"ID":"1243","Kural":"இருந்துள்ளி என்பரிதல் நெஞ்சே பரிந்துள்ளல் பைதல்நோய் செய்தார்கண் இல்.","Kural_English":"What comes of sitting here in pining thought, O heart? He knows No pitying thought, the cause of all these wasting woes.","Kural_Transliteration":"Irundhulli Enparidhal  Nenje  ParindhullalPaidhalnoi  Seydhaarkan  Il."},{"ID":"1244","Kural":"கண்ணும் கொளச்சேறி நெஞ்சே இவையென்னைத் தின்னும் அவர்க்காணல் உற்று.","Kural_English":"O rid me of these eyes, my heart; for they, Longing to see him, wear my life away.","Kural_Transliteration":"Kannum Kolachcheri  Nenje  IvaiyennaithThinnum  Avarkkaanal  Utru."},{"ID":"1245","Kural":"செற்றார் எனக்கை விடலுண்டோ நெஞ்சேயாம் உற்றால் உறாஅ தவர்.","Kural_English":"O heart, as a foe, can I abandon utterly Him who, though I long for him, longs not for me.","Kural_Transliteration":"Setraar Enakkai  Vitalunto  NenjeyaamUtraal  Uraaa  Thavar."},{"ID":"1246","Kural":"கலந்துணர்த்தும் காதலர்க் கண்டாற் புலந்துணராய் பொய்க்காய்வு காய்தியென் நெஞ்சு.","Kural_English":"My heart, false is the fire that burns; thou canst not wrath maintain, If thou thy love behold, embracing, soothing all thy pain.","Kural_Transliteration":"Kalandhunarththum Kaadhalark  Kantaar  PulandhunaraaiPoikkaaivu  Kaaidhien  Nenju."},{"ID":"1247","Kural":"காமம் விடுவொன்றோ நாண்விடு நன்னெஞ்சே யானோ பொறேனிவ் விரண்டு.","Kural_English":"Or bid thy love, or bid thy shame depart; For me, I cannot bear them both, my worthy heart.","Kural_Transliteration":"Kaamam Vituondro  Naanvitu  NannenjeYaano  Poreniv  Virantu."},{"ID":"1248","Kural":"பரிந்தவர் நல்காரென் றேங்கிப் பிரிந்தவர் பின்செல்வாய் பேதையென் நெஞ்சு.","Kural_English":"Thou art befooled, my heart, thou followest him who flees from thee; And still thou yearning criest: \u0027He will nor pity show nor love to me.\u0027.","Kural_Transliteration":"Parindhavar Nalkaarendru  Engip  PirindhavarPinselvaai  Pedhaien  Nenju."},{"ID":"1249","Kural":"உள்ளத்தார் காத லவராக உள்ளிநீ யாருழைச் சேறியென் நெஞ்சு.","Kural_English":"My heart! my lover lives within my mind; Roaming, whom dost thou think to find.","Kural_Transliteration":"Ullaththaar Kaadha  Lavaraal  UllineeYaaruzhaich  Cheriyen  Nenju."},{"ID":"1250","Kural":"துன்னாத் துறந்தாரை நெஞ்சத் துடையேமா இன்னும் இழத்தும் கவின்.","Kural_English":"If I should keep in mind the man who utterly renounces me, My soul must suffer further loss of dignity.","Kural_Transliteration":"Thunnaath Thurandhaarai  Nenjaththu  UtaiyemaaInnum  Izhaththum  Kavin."}]}