{"ID":"93","Name":"கள்ளுண்ணாமை","Name_Transliteration":"Kallunnaamai","Name_English":"Not Drinking Palm-Wine","Kuralgal":[{"ID":"0921","Kural":"உட்கப் படாஅர் ஒளியிழப்பர் எஞ்ஞான்றும் கட்காதல் கொண்டொழுகு வார்.","Kural_English":"Who love the palm\u0027s intoxicating juice, each day, No rev\u0027rence they command, their glory fades away.","Kural_Transliteration":"Utkap Pataaar  Oliyizhappar  EgngnaandrumKatkaadhal  Kontozhuku  Vaar."},{"ID":"0922","Kural":"உண்ணற்க கள்ளை உணிலுண்க சான்றோரான் எண்ணப் படவேண்டா தார்.","Kural_English":"Drink not inebriating draught Let him count well the cost Who drinks, by drinking, all good men\u0027s esteem is lost.","Kural_Transliteration":"Unnarka Kallai  Unilunka  SaandroraanEnnap  Pataventaa  Thaar."},{"ID":"0923","Kural":"ஈன்றாள் முகத்தேயும் இன்னாதால் என்மற்றுச் சான்றோர் முகத்துக் களி.","Kural_English":"The drunkard\u0027s joy is sorrow to his mother\u0027s eyes; What must it be in presence of the truly wise.","Kural_Transliteration":"Eendraal Mukaththeyum  Innaadhaal  EnmatruchChaandror  Mukaththuk  Kali."},{"ID":"0924","Kural":"நாணென்னும் நல்லாள் புறங்கொடுக்கும் கள்ளென்னும் பேணாப் பெருங்குற்றத் தார்க்கு.","Kural_English":"Shame, goodly maid, will turn her back for aye on them Who sin the drunkard\u0027s grievous sin, that all condemn.","Kural_Transliteration":"Naanennum Nallaal  Purangotukkum  KallennumPenaap  Perungutrath  Thaarkku."},{"ID":"0925","Kural":"கையறி யாமை உடைத்தே பொருள்கொடுத்து மெய்யறி யாமை கொளல்.","Kural_English":"With gift of goods who self-oblivion buys, Is ignorant of all that man should prize.","Kural_Transliteration":"Kaiyari Yaamai  Utaiththe  PorulkotuththuMeyyari  Yaamai  Kolal."},{"ID":"0926","Kural":"துஞ்சினார் செத்தாரின் வேறல்லர் எஞ்ஞான்றும் நஞ்சுண்பார் கள்ளுண் பவர்.","Kural_English":"Sleepers are as the dead, no otherwise they seem; Who drink intoxicating draughts, they poison quaff, we deem.","Kural_Transliteration":"Thunjinaar Seththaarin  Verallar  EgngnaandrumNanjunpaar  Kallun  Pavar."},{"ID":"0927","Kural":"உள்ளொற்றி உள்ளூர் நகப்படுவர் எஞ்ஞான்றும்  கள்ளொற்றிக் கண்சாய் பவர்.","Kural_English":"Who turn aside to drink, and droop their heavy eye, Shall be their townsmen\u0027s jest, when they the fault espy.","Kural_Transliteration":"Ullotri Ulloor  Nakappatuvar  EgngnaandrumKallotrik  Kansaai  Pavar."},{"ID":"0928","Kural":"களித்தறியேன் என்பது கைவிடுக நெஞ்சத் தொளித்ததூஉம் ஆங்கே மிகும்.","Kural_English":"No more in secret drink, and then deny thy hidden fraud; What in thy mind lies hid shall soon be known abroad.","Kural_Transliteration":"Kaliththariyen Enpadhu  Kaivituka  NenjaththuOliththadhooum  Aange  Mikum."},{"ID":"0929","Kural":"களித்தானைக் காரணம் காட்டுதல் கீழ்நீர்க் குளித்தானைத் தீத்துரீஇ அற்று.","Kural_English":"Like him who, lamp in hand, would seek one sunk beneath the wave Is he who strives to sober drunken man with reasonings grave.","Kural_Transliteration":"Kaliththaanaik Kaaranam  Kaattudhal  KeezhneerkKuliththaanaith  Theeththureei  Atru."},{"ID":"0930","Kural":"கள்ளுண்ணாப் போழ்திற் களித்தானைக் காணுங்கால் உள்ளான்கொல் உண்டதன் சோர்வு.","Kural_English":"When one, in sober interval, a drunken man espies, Does he not think, \u0027Such is my folly in my revelries\u0027.","Kural_Transliteration":"Kallunnaap Pozhdhir  Kaliththaanaik  KaanungaalUllaankol  Untadhan  Sorvu."}]}