{"ID":"37","Name":"அவா அறுத்தல்","Name_Transliteration":"Avaavaruththal","Name_English":"Curbing of Desire","Kuralgal":[{"ID":"0361","Kural":"அவாவென்ப எல்லா உயிர்க்குமெஞ் ஞான்றுந் தவாஅப் பிறப்பீனும் வித்து.","Kural_English":"The wise declare, through all the days, to every living thing That ceaseless round of birth from seed of strong desire doth spring.","Kural_Transliteration":"Avaaenpa Ellaa  Uyirkkum  Enj  GnaandrumThavaaap  Pirappeenum  Viththu."},{"ID":"0362","Kural":"வேண்டுங்கால் வேண்டும் பிறவாமை மற்றது வேண்டாமை வேண்ட வரும்.","Kural_English":"If desire you feel, freedom from changing birth require! \u0027I\u0027 will come, if you desire to \u0027scape, set free from all desire.","Kural_Transliteration":"Ventungaal Ventum  Piravaamai  MatradhuVentaamai  Venta  Varum."},{"ID":"0363","Kural":"வேண்டாமை யன்ன விழுச்செல்வம் ஈண்டில்லை ஆண்டும் அஃதொப்ப தில்.","Kural_English":"No glorious wealth is here like freedom from desire; To bliss like this not even there can soul aspire.","Kural_Transliteration":"Ventaamai Anna  Vizhuchchelvam  EentillaiAantum  Aqdhoppadhu  Il."},{"ID":"0364","Kural":"தூஉய்மை யென்ப தவாவின்மை மற்றது வாஅய்மை வேண்ட வரும்.","Kural_English":"Desire\u0027s decease as purity men know; That, too, from yearning search for truth will grow.","Kural_Transliteration":"Thoouymai Enpadhu  Avaavinmai  MatradhuVaaaimai  Venta  Varum."},{"ID":"0365","Kural":"அற்றவ ரென்பார் அவாவற்றார் மற்றையார் அற்றாக அற்ற திலர்.","Kural_English":"Men freed from bonds of strong desire are free; None other share such perfect liberty.","Kural_Transliteration":"Atravar Enpaar  Avaaatraar  MatraiyaarAtraaka  Atradhu  Ilar."},{"ID":"0366","Kural":"அஞ்சுவ தோரும் அறனே ஒருவனை வஞ்சிப்ப தோரும் அவா.","Kural_English":"Desire each soul beguiles; True virtue dreads its wiles.","Kural_Transliteration":"Anjuva Thorum  Arane  OruvanaiVanjippa  Thorum  Avaa."},{"ID":"0367","Kural":"அவாவினை ஆற்ற அறுப்பின் தவாவினை தான்வேண்டு மாற்றான் வரும்.","Kural_English":"Who thoroughly rids his life of passion-prompted deed, Deeds of unfailing worth shall do, which, as he plans, succeed.","Kural_Transliteration":"Avaavinai Aatra  Aruppin  ThavaavinaiThaanventu  Maatraan  Varum."},{"ID":"0368","Kural":"அவாவில்லார்க் கில்லாகுந் துன்பமஃ துண்டேல் தவாஅது மேன்மேல் வரும்.","Kural_English":"Affliction is not known where no desires abide; Where these are, endless rises sorrow\u0027s tide.","Kural_Transliteration":"Avaaillaark Killaakun  Thunpam  AqdhuntelThavaaadhu  Menmel  Varum."},{"ID":"0369","Kural":"இன்பம் இடையறா தீண்டும் அவாவென்னுந் துன்பத்துள் துன்பங் கெடின்.","Kural_English":"When dies away desire, that woe of woes Ev\u0027n here the soul unceasing rapture knows.","Kural_Transliteration":"Inpam Itaiyaraa  Theentum  AvaavennumThunpaththul  Thunpang  Ketin."},{"ID":"0370","Kural":"ஆரா இயற்கை அவாநீப்பின் அந்நிலையே பேரா இயற்கை தரும்.","Kural_English":"Drive from thy soul desire insatiate; Straight\u0027way is gained the moveless blissful state.","Kural_Transliteration":"Aaraa Iyarkai  Avaaneeppin  AnnilaiyePeraa  Iyarkai  Tharum."}]}