{"ID":"10","Name":"இனியவை கூறல்","Name_Transliteration":"Iniyavaikooral","Name_English":"The Utterance of Pleasant Words","Kuralgal":[{"ID":"0091","Kural":"இன்சொலால் ஈரம் அளைஇப் படிறிலவாம் செம்பொருள் கண்டார்வாய்ச் சொல்.","Kural_English":"Pleasant words are words with all pervading love that burn; Words from his guileless mouth who can the very truth discern.","Kural_Transliteration":"Insolaal Eeram  Alaiip  PatiruilavaamSemporul  Kantaarvaaich  Chol."},{"ID":"0092","Kural":"அகன்அமர்ந் தீதலின் நன்றே முகனமர்ந்து இன்சொலன் ஆகப் பெறின்.","Kural_English":"A pleasant word with beaming smile\u0027s preferred, Even to gifts with liberal heart conferred.","Kural_Transliteration":"Akanamarndhu Eedhalin  Nandre  MukanamarndhuInsolan  Aakap  Perin."},{"ID":"0093","Kural":"முகத்தான் அமர்ந்தின்து நோக்கி அகத்தானாம் இன்சொ லினதே அறம்.","Kural_English":"With brightly beaming smile, and kindly light of loving eye, And heart sincere, to utter pleasant words is charity.","Kural_Transliteration":"Mukaththaan Amarndhuinidhu  Nokki  AkaththaanaamInso  Linadhe  Aram."},{"ID":"0094","Kural":"துன்புறூஉம் துவ்வாமை இல்லாகும் யார்மாட்டும் இன்புறூஉம் இன்சொ லவர்க்கு.","Kural_English":"The men of pleasant speech that gladness breathe around, Through indigence shall never sorrow\u0027s prey be found.","Kural_Transliteration":"Thunpurooum Thuvvaamai  Illaakum  YaarmaattumInpurooum  Inso  Lavarkku."},{"ID":"0095","Kural":"பணிவுடையன் இன்சொலன் ஆதல் ஒருவற்கு அணியல்ல மற்றுப் பிற.","Kural_English":"Humility with pleasant speech to man on earth, Is choice adornment; all besides is nothing worth.","Kural_Transliteration":"Panivutaiyan Insolan  Aadhal  OruvarkuAniyalla  Matrup  Pira."},{"ID":"0096","Kural":"அல்லவை தேய அறம்பெருகும் நல்லவை நாடி இனிய சொலின்.","Kural_English":"Who seeks out good, words from his lips of sweetness flow; In him the power of vice declines, and virtues grow.","Kural_Transliteration":"Allavai Theya  Aramperukum  NallavaiNaati  Iniya  Solin."},{"ID":"0097","Kural":"நயன்ஈன்று நன்றி பயக்கும் பயன்ஈன்று பண்பின் தலைப்பிரியாச் சொல்.","Kural_English":"The words of sterling sense, to rule of right that strict adhere, To virtuous action prompting, blessings yield in every sphere.","Kural_Transliteration":"Nayan Eendru  Nandri  Payakkum  PayaneendruPanpin  Thalaippiriyaach  Chol."},{"ID":"0098","Kural":"சிறுமையுள் நீங்கிய இன்சொல் மறுமையும் இம்மையும் இன்பம் தரும்.","Kural_English":"Sweet kindly words, from meanness free, delight of heart, In world to come and in this world impart.","Kural_Transliteration":"Sirumaiyul Neengiya  Insol  MarumaiyumImmaiyum  Inpam  Tharum."},{"ID":"0099","Kural":"இன்சொல் இனிதீன்றல் காண்பான் எவன்கொலோ வன்சொல் வழங்கு வது.","Kural_English":"Who sees the pleasure kindly speech affords, Why makes he use of harsh, repellant words.","Kural_Transliteration":"Insol Inidheendral  Kaanpaan  EvankoloVansol  Vazhangu  Vadhu?."},{"ID":"0100","Kural":"இனிய உளவாக இன்னாத கூறல் கனிஇருப்பக் காய்கவர்ந் தற்று.","Kural_English":"When pleasant words are easy, bitter words to use, Is, leaving sweet ripe fruit, the sour unripe to choose.","Kural_Transliteration":"Iniya Ulavaaka  Innaadha  KooralKaniiruppak  Kaaikavarn  Thatru."}]}