{"ID":"58","Name":"கண்ணோட்டம்","Name_Transliteration":"Kannottam","Name_English":"Benignity","Kuralgal":[{"ID":"0571","Kural":"கண்ணோட்டம் என்னுங் கழிபெருங் காரிகை உண்மையான் உண்டிவ் வுலகு.","Kural_English":"Since true benignity, that grace exceeding great, resides In kingly souls, world in happy state abides.","Kural_Transliteration":"Kannottam Ennum  Kazhiperung  KaarikaiUnmaiyaan  Untiv  Vulaku."},{"ID":"0572","Kural":"கண்ணோட்டத் துள்ள துலகியல் அஃதிலார் உண்மை நிலக்குப் பொறை.","Kural_English":"The world goes on its wonted way, since grace benign is there; All other men are burthen for the earth to bear.","Kural_Transliteration":"Kannottath Thulladhu  Ulakiyal  AqdhilaarUnmai  Nilakkup  Porai."},{"ID":"0573","Kural":"பண்ணென்னாம் பாடற் கியைபின்றேற் கண்ணென்னாங் கண்ணோட்டம் இல்லாத கண்.","Kural_English":"Where not accordant with the song, what use of sounding chords What gain of eye that no benignant light affords.","Kural_Transliteration":"Panennaam Paatarku  Iyaipindrel  KanennaamKannottam  Illaadha  Kan."},{"ID":"0574","Kural":"உளபோல் முகத்தெவன் செய்யும் அளவினாற் கண்ணோட்டம் இல்லாத கண்.","Kural_English":"The seeming eye of face gives no expressive light, When not with duly meted kindness bright.","Kural_Transliteration":"Ulapol Mukaththevan  Seyyum  AlavinaalKannottam  Illaadha  Kan."},{"ID":"0575","Kural":"கண்ணிற் கணிகலங் கண்ணோட்டம் அஃதின்றேற் புண்ணென் றுணரப் படும்.","Kural_English":"Benignity is eyes\u0027 adorning grace; Without it eyes are wounds disfiguring face.","Kural_Transliteration":"Kannirku Anikalam  Kannottam  AqdhindrelPunnendru  Unarap  Patum."},{"ID":"0576","Kural":"மண்ணோ டியைந்த மரத்தனையர் கண்ணோ டியைடந்துகண் ணோடா தவர்.","Kural_English":"Whose eyes \u0027neath brow infixed diffuse no ray Of grace; like tree in earth infixed are they.","Kural_Transliteration":"Manno Tiyaindha  Maraththanaiyar  KannoTiyaindhukan  Notaa  Thavar."},{"ID":"0577","Kural":"கண்ணோட்டம் இல்லவர் கண்ணிலர் கண்ணுடையார் கண்ணோட்டம் இன்மையும் இல்.","Kural_English":"Eyeless are they whose eyes with no benignant lustre shine; Who\u0027ve eyes can never lack the light of grace benign.","Kural_Transliteration":"Kannottam Illavar  Kannilar  KannutaiyaarKannottam  Inmaiyum  Il."},{"ID":"0578","Kural":"கருமஞ் சிதையாமற் கண்ணோட வல்லார்க் குரிமை உடைத்திவ் வுலகு.","Kural_English":"Who can benignant smile, yet leave no work undone; By them as very own may all the earth be won.","Kural_Transliteration":"Karumam Sidhaiyaamal  Kannota  VallaarkkuUrimai  Utaiththiv  Vulaku."},{"ID":"0579","Kural":"ஒறுத்தாற்றும் பண்பினார் கண்ணுங்கண் ணோடிப் பொறுத்தாற்றும் பண்பே தலை.","Kural_English":"To smile on those that vex, with kindly face, Enduring long, is most excelling grace.","Kural_Transliteration":"Oruththaatrum Panpinaar  Kannumkan  NotipPoruththaatrum  Panpe  Thalai."},{"ID":"0580","Kural":"பெயக்கண்டு நஞ்சுண் டமைவர் நயத்தக்க நாகரிகம் வேண்டு பவர்.","Kural_English":"They drink with smiling grace, though poison interfused they see, Who seek the praise of all-esteemed courtesy.","Kural_Transliteration":"Peyakkantum Nanjun  Tamaivar  NayaththakkaNaakarikam  Ventu  Pavar."}]}