{"ID":"79","Name":"நட்பு","Name_Transliteration":"Natpu","Name_English":"Friendship","Kuralgal":[{"ID":"0781","Kural":"செயற்கரிய யாவுள நட்பின் அதுபோல் வினைக்கரிய யாவுள காப்பு.","Kural_English":"What so hard for men to gain as friendship true What so sure defence \u0027gainst all that foe can do.","Kural_Transliteration":"Seyarkariya Yaavula  Natpin  AdhupolVinaikkariya  Yaavula  Kaappu."},{"ID":"0782","Kural":"நிறைநீர நீரவர் கேண்மை பிறைமதிப் பின்னீர பேதையார் நட்பு.","Kural_English":"Friendship with men fulfilled of good Waxes like the crescent moon; Friendship with men of foolish mood, Like the full orb, waneth soon.","Kural_Transliteration":"Niraineera Neeravar  Kenmai  PiraimadhipPinneera  Pedhaiyaar  Natpu."},{"ID":"0783","Kural":"நவில்தொறும் நூனயம் போலும் பயில்தொறும் பண்புடை யாளர் தொடர்பு.","Kural_English":"Learned scroll the more you ponder, Sweeter grows the mental food; So the heart by use grows fonder, Bound in friendship with the good.","Kural_Transliteration":"Navildhorum Noolnayam  Polum  PayildhorumPanputai  Yaalar  Thotarpu."},{"ID":"0784","Kural":"நகுதற் பொருட்டன்று நட்டல் மிகுதிக்கண் மேற்சென் றிடித்தற் பொருட்டு.","Kural_English":"Nor for laughter only friendship all the pleasant day, But for strokes of sharp reproving, when from right you stray.","Kural_Transliteration":"Nakudhar Poruttandru  Nattal  MikudhikkanMersenaru  Itiththar  Poruttu."},{"ID":"0785","Kural":"புணர்ச்சி பழகுதல் வேண்டா உணர்ச்சிதான் நட்பாங் கிழமை தரும்.","Kural_English":"Not association constant, not affection\u0027s token bind; \u0027Tis the unison of feeling friends unites of kindred mind.","Kural_Transliteration":"Punarchchi Pazhakudhal  Ventaa  UnarchchidhaanNatpaang  Kizhamai  Tharum."},{"ID":"0786","Kural":"முகநக நட்பது நட்பன்று நெஞ்சத் தகநக நட்பது நட்பு.","Kural_English":"Not the face\u0027s smile of welcome shows the friend sincere, But the heart\u0027s rejoicing gladness when the friend is near.","Kural_Transliteration":"Mukanaka Natpadhu  Natpandru  NenjaththuAkanaka  Natpadhu  Natpu."},{"ID":"0787","Kural":"அழிவி னவைநீக்கி ஆறுய்த் தழிவின்கண் அல்லல் உழப்பதாம் நட்பு.","Kural_English":"Friendship from ruin saves, in way of virtue keeps; In troublous time, it weeps with him who weeps.","Kural_Transliteration":"Azhivi Navaineekki  Aaruyththu  AzhivinkanAllal  Uzhappadhaam  Natpu."},{"ID":"0788","Kural":"உடுக்கை இழந்தவன் கைபோல ஆங்கே இடுக்கண் களைவதாம் நட்பு.","Kural_English":"As hand of him whose vesture slips away, Friendship at once the coming grief will stay.","Kural_Transliteration":"Utukkai Izhandhavan  Kaipola  AangeItukkan  Kalaivadhaam  Natpu."},{"ID":"0789","Kural":"நட்பிற்கு வீற்றிருக்கை யாதெனிற் கொட்பின்றி ஒல்லும்வாய் ஊன்றும் நிலை.","Kural_English":"And where is friendship\u0027s royal seat? In stable mind, Where friend in every time of need support may find.","Kural_Transliteration":"Natpirku Veetrirukkai  Yaadhenin  KotpindriOllumvaai  Oondrum  Nilai."},{"ID":"0790","Kural":"இனையர் இவரெமக் கின்னம்யாம் என்று புனையினும் புல்லென்னும் நட்பு.","Kural_English":"Mean is the friendship that men blazon forth, \u0027He\u0027s thus to me\u0027 and \u0027such to him my worth\u0027.","Kural_Transliteration":"Inaiyar Ivaremakku  Innamyaam  EndruPunaiyinum  Pullennum  Natpu."}]}