{"ID":"36","Name":"மெய்யுணர்தல்","Name_Transliteration":"Meyyunardhal","Name_English":"Truth-Conciousness","Kuralgal":[{"ID":"0351","Kural":"பொருளல்ல வற்றைப் பொருளென் றுணரும் மருளானாம் மாணாப் பிறப்பு.","Kural_English":"Of things devoid of truth as real things men deem;- Cause of degraded birth the fond delusive dream.","Kural_Transliteration":"Porulalla Vatraip  Porulendru  UnarumMarulaanaam  Maanaap  Pirappu."},{"ID":"0352","Kural":"இருள்நீங்கி இன்பம் பயக்கும் மருள்நீங்கி மாசறு காட்சி யவர்க்கு.","Kural_English":"Darkness departs, and rapture springs to men who see, The mystic vision pure, from all delusion free.","Kural_Transliteration":"Irulneengi Inpam  Payakkum  MarulneengiMaasaru  Kaatchi  Yavarkku."},{"ID":"0353","Kural":"ஐயத்தின் நீங்கித் தெளிந்தார்க்கு வையத்தின்  வான நணிய துடைத்து.","Kural_English":"When doubts disperse, and mists of error roll Away, nearer is heav\u0027n than earth to sage\u0027s soul.","Kural_Transliteration":"Aiyaththin Neengith  Thelindhaarkku  VaiyaththinVaanam  Naniya  Thutaiththu."},{"ID":"0354","Kural":"ஐயுணர் வெய்தியக் கண்ணும் பயமின்றே மெய்யுணர் வில்லா தவர்க்கு.","Kural_English":"Five-fold perception gained, what benefits accrue To them whose spirits lack perception of the true.","Kural_Transliteration":"Aiyunarvu Eydhiyak  Kannum  PayamindreMeyyunarvu  Illaa  Thavarkku."},{"ID":"0355","Kural":"எப்பொரு ளெத்தன்மைத் தாயினும் அப்பொருள் மெய்ப்பொருள் காண்ப தறிவு.","Kural_English":"Whatever thing, of whatsoever kind it be, \u0027Tis wisdom\u0027s part in each the very thing to see.","Kural_Transliteration":"Epporul Eththanmaith  Thaayinum  ApporulMeypporul  Kaanpadhu  Arivu."},{"ID":"0356","Kural":"கற்றீண்டு மெய்ப்பொருள் கண்டார் தலைப்படுவர் மற்றீண்டு வாரா நெறி.","Kural_English":"Who learn, and here the knowledge of the true obtain, Shall find the path that hither cometh not again.","Kural_Transliteration":"Katreentu Meypporul  Kantaar  ThalaippatuvarMatreentu  Vaaraa  Neri."},{"ID":"0357","Kural":"ஓர்த்துள்ளம் உள்ள துணரின் ஒருதலையாப் பேர்த்துள்ள வேண்டா பிறப்பு.","Kural_English":"The mind that knows with certitude what is, and ponders well, Its thoughts on birth again to other life need not to dwell.","Kural_Transliteration":"Orththullam Ulladhu  Unarin  OrudhalaiyaapPerththulla  Ventaa  Pirappu."},{"ID":"0358","Kural":"பிறப்பென்னும் பேதைமை நீங்கச் சிறப்பென்னுஞ் செம்பொருள் காண்ப தறிவு.","Kural_English":"When folly, cause of births, departs; and soul can view The truth of things, man\u0027s dignity- \u0027tis wisdom true.","Kural_Transliteration":"Pirappennum Pedhaimai  Neengach  ChirappennumSemporul  Kaanpadhu  Arivu."},{"ID":"0359","Kural":"சார்புணர்ந்து சார்பு கெடவொழுகின் மற்றழித்துச் சார்தரா சார்தரு நோய்.","Kural_English":"The true \u0027support\u0027 who knows- rejects \u0027supports\u0027 he sought before- Sorrow that clings all destroys, shall cling to him no more.","Kural_Transliteration":"Saarpunarndhu Saarpu  Ketaozhukin  MatrazhiththuchChaardharaa  Saardharu  Noi."},{"ID":"0360","Kural":"காமம் வெகுளி மயக்கம் இவைமூன்றன் நாமங் கெடக்கெடு நோய்.","Kural_English":"When lust and wrath and error\u0027s triple tyranny is o\u0027er, Their very names for aye extinct, then pain shall be no more.","Kural_Transliteration":"Kaamam Vekuli  Mayakkam  IvaimundranNaamam  Ketakketum  Noi."}]}