{"ID":"85","Name":"புல்லறிவாண்மை","Name_Transliteration":"Pullarivaanmai","Name_English":"Ignorance","Kuralgal":[{"ID":"0841","Kural":"அறிவின்மை அன்மையுள் இன்மை பிறிதின்மை இன்மையா வையா துலகு.","Kural_English":"Want of knowledge, \u0027mid all wants the sorest want we deem; Want of other things the world will not as want esteem.","Kural_Transliteration":"Arivinmai Inmaiyul  Inmai  PiridhinmaiInmaiyaa  Vaiyaa  Thulaku."},{"ID":"0842","Kural":"அறிவிலான் நெஞ்சுவந் தீதல் பிறிதியாதும் இல்லை பெறுவான் தவம்.","Kural_English":"The gift of foolish man, with willing heart bestowed, is nought, But blessing by receiver\u0027s penance bought.","Kural_Transliteration":"Arivilaan Nenjuvandhu  Eedhal  PiridhiyaadhumIllai  Peruvaan  Thavam."},{"ID":"0843","Kural":"அறிவிலார் தாந்தம்மைப் பீழிக்கும் பீழை செறுவார்க்கும் செய்தல் அரிது.","Kural_English":"With keener anguish foolish men their own hearts wring, Than aught that even malice of their foes can bring.","Kural_Transliteration":"Arivilaar Thaandhammaip  Peezhikkum  PeezhaiSeruvaarkkum  Seydhal  Aridhu."},{"ID":"0844","Kural":"வெண்மை எனப்படுவ தியாதெனின் ஒண்மை உடையம்யாம் என்னும் செருக்கு.","Kural_English":"What is stupidity? The arrogance that cries, \u0027Behold, we claim the glory of the wise.\u0027.","Kural_Transliteration":"Venmai Enappatuva  Thiyaadhenin  OnmaiUtaiyamyaam  Ennum  Serukku."},{"ID":"0845","Kural":"கல்லாத மேற்கொண் டொழுகல் கசடற வல்லதூஉம் ஐயம் தரும்.","Kural_English":"If men what they have never learned assume to know, Upon their real learning\u0027s power a doubt \u0027twill throw.","Kural_Transliteration":"Kallaadha Merkon  Tozhukal  KasataraValladhooum  Aiyam  Tharum."},{"ID":"0846","Kural":"அற்ற மறைத்தலோ புல்லறிவு தம்வயின் குற்றம் மறையா வழி.","Kural_English":"Fools are they who their nakedness conceal, And yet their faults unveiled reveal.","Kural_Transliteration":"Atram Maraiththalo  Pullarivu  ThamvayinKutram  Maraiyaa  Vazhi."},{"ID":"0847","Kural":"அருமறை சோரும் அறிவிலான் செய்யும் பெருமிறை தானே தனக்கு.","Kural_English":"From out his soul who lets the mystic teachings die, Entails upon himself abiding misery.","Kural_Transliteration":"Arumarai Sorum  Arivilaan  SeyyumPerumirai  Thaane  Thanakku."},{"ID":"0848","Kural":"ஏவவுஞ் செய்கலான் தான்தேறான் அவ்வுயிர் போஒம் அளவுமோர் நோய்.","Kural_English":"Advised, he heeds not; of himself knows nothing wise; This man\u0027s whole life is all one plague until he dies.","Kural_Transliteration":"Evavum Seykalaan  Thaandheraan  AvvuyirPoom  Alavumor  Noi."},{"ID":"0849","Kural":"காணாதான் காட்டுவான் தான்காணான் காணாதான் கண்டானாம் தான்கண்ட வாறு.","Kural_English":"That man is blind to eyes that will not see who knowledge shows;- The blind man still in his blind fashion knows.","Kural_Transliteration":"Kaanaadhaan Kaattuvaan  Thaankaanaan  KaanaadhaanKantaanaam  Thaankanta  Vaaru."},{"ID":"0850","Kural":"உலகத்தார் உண்டென்ப தில்லென்பான் வையத் தலகையா வைக்கப் படும்.","Kural_English":"Who what the world affirms as false proclaim, O\u0027er all the earth receive a demon\u0027s name.","Kural_Transliteration":"Ulakaththaar Untenpadhu  Illenpaan  VaiyaththuAlakaiyaa  Vaikkap  Patum."}]}