{"ID":"117","Name":"படர்மெலிந் திரங்கல்","Name_Transliteration":"Patarmelindhirangal","Name_English":"Complainings","Kuralgal":[{"ID":"1161","Kural":"மறைப்பேன்மன் யானிஃதோ நோயை தறைப்பவர்க் கூற்றுநீர் போல மிகும்.","Kural_English":"I would my pain conceal, but see! it surging swells, As streams to those that draw from ever-springing wells.","Kural_Transliteration":"Maraippenman Yaaniqdho  Noyai  IraippavarkkuOotruneer  Pola  Mikum."},{"ID":"1162","Kural":"கரத்தலும் ஆற்றேன்இந் நோயைநோய் செய்தார்க் குரைத்தலும் நாணுத் தரும்.","Kural_English":"I cannot hide this pain of mine, yet shame restrains When I would tell it out to him who caused my pains.","Kural_Transliteration":"Karaththalum Aatrenin  Noyainoi  SeydhaarkkuUraiththalum  Naanuth  Tharum."},{"ID":"1163","Kural":"காமமும் நாணும் உயிர்காவாத் தூங்குமென் நோனா உடம்பின் அகத்து.","Kural_English":"My soul, like porter\u0027s pole, within my wearied frame, Sustains a two-fold burthen poised, of love and shame.","Kural_Transliteration":"Kaamamum Naanum  Uyirkaavaath  ThoongumenNonaa  Utampin  Akaththu."},{"ID":"1164","Kural":"காமக் கடல்மன்னும் உண்டே அதுநீந்தும் ஏமப் புணைமன்னும் இல்.","Kural_English":"A sea of love, \u0027tis true, I see stretched out before, But not the trusty bark that wafts to yonder shore.","Kural_Transliteration":"Kaamak Katalmannum  Unte  AdhuneendhumEmap  Punaimannum  Il."},{"ID":"1165","Kural":"துப்பின் எவனாவர் மன்கொல் துயர்வரவு நட்பினுள் ஆற்று பவர்.","Kural_English":"Who work us woe in friendship\u0027s trustful hour, What will they prove when angry tempests lower.","Kural_Transliteration":"Thuppin Evanaavar  Mankol  ThuyarvaravuNatpinul  Aatru  Pavar."},{"ID":"1166","Kural":"இன்பம் கடல்மற்றுக் காமம் அஃதடுங்கால் துன்பம் அதனிற் பெரிது.","Kural_English":"A happy love \u0027s sea of joy; but mightier sorrows roll From unpropitious love athwart the troubled soul.","Kural_Transliteration":"Inpam Katalmatruk  Kaamam  AqdhatungaalThunpam  Adhanir  Peridhu."},{"ID":"1167","Kural":"காமக் கடும்புனல் நீந்திக் கரைகாணேன் யாமத்தும் யானே உளேன்.","Kural_English":"I swim the cruel tide of love, and can no shore descry, In watches of the night, too, \u0027mid the waters, only I.","Kural_Transliteration":"Kaamak Katumpunal  Neendhik  KaraikaanenYaamaththum  Yaane  Ulen."},{"ID":"1168","Kural":"மன்னுயிர் எல்லாம் துயிற்றி அளித்திரா என்னல்ல தில்லை துணை.","Kural_English":"All living souls in slumber soft she steeps; But me alone kind night for her companing keeps.","Kural_Transliteration":"Mannuyir Ellaam  Thuyitri  AliththiraaEnnalladhu  Illai  Thunai."},{"ID":"1169","Kural":"கொடியார் கொடுமையின் தாம்கொடிய இந்நாள் நெடிய கழியும் இரா.","Kural_English":"More cruel than the cruelty of him, the cruel one, In these sad times are lengthening hours of night I watch alone.","Kural_Transliteration":"Kotiyaar Kotumaiyin  Thaamkotiya  InnaalNetiya  Kazhiyum  Iraa."},{"ID":"1170","Kural":"உள்ளம்போன் றுள்வழிச் செல்கிற்பின் வெள்ளநீர் நீந்தல மன்னோவென் கண்.","Kural_English":"When eye of mine would as my soul go forth to him, It knows not how through floods of its own tears to swim.","Kural_Transliteration":"Ullampondru Ulvazhich  Chelkirpin  VellaneerNeendhala  Mannoen  Kan."}]}