{"ID":"84","Name":"பேதைமை","Name_Transliteration":"Pedhaimai","Name_English":"Folly","Kuralgal":[{"ID":"0831","Kural":"பேதைமை என்பதொன் றியாதெனின் ஏதங்கொண் டூதியம் போக விடல்.","Kural_English":"What one thing merits folly\u0027s special name. Letting gain go, loss for one\u0027s own to claim.","Kural_Transliteration":"Pedhaimai Enpadhondru  Yaadhenin  EdhangontuOodhiyam  Poka  Vital."},{"ID":"0832","Kural":"பேதைமையுள் எல்லாம் பேதைமை காதன்மை கையல்ல தன்கண் செயல்.","Kural_English":"\u0027Mid follies chiefest folly is to fix your love On deeds which to your station unbefitting prove.","Kural_Transliteration":"Pedhaimaiyul Ellaam  Pedhaimai  KaadhanmaiKaiyalla  Thankat  Seyal."},{"ID":"0833","Kural":"நாணாமை நாடாமை நாரின்மை யாதொன்றும் பேணாமை பேதை தொழில்.","Kural_English":"Ashamed of nothing, searching nothing out, of loveless heart, Nought cherishing, \u0027tis thus the fool will play his part.","Kural_Transliteration":"Naanaamai Naataamai  Naarinmai  YaadhondrumPenaamai  Pedhai  Thozhil."},{"ID":"0834","Kural":"ஓதி உணர்ந்தும் பிறர்க்குரைத்தும் தானடங்காப் பேதையிற் பேதையார் இல்.","Kural_English":"The sacred law he reads and learns, to other men expounds,- Himself obeys not; where can greater fool be found.","Kural_Transliteration":"Odhi Unarndhum  Pirarkkuraiththum  ThaanatangaapPedhaiyin  Pedhaiyaar  Il."},{"ID":"0835","Kural":"ஒருமைச் செயலாற்றும் பேதை எழுமையும் தான்புக் கழுந்தும் அளறு.","Kural_English":"The fool will merit hell in one brief life on earth, In which he entering sinks through sevenfold round of birth.","Kural_Transliteration":"Orumaich Cheyalaatrum  Pedhai  EzhumaiyumThaanpuk  Kazhundhum  Alaru."},{"ID":"0836","Kural":"பொய்படும் ஒள்றோ புனைபூணும் கையறியாப் பேதை வினைமேற் கொளின்.","Kural_English":"When fool some task attempts with uninstructed pains, It fails; nor that alone, himself he binds with chains.","Kural_Transliteration":"Poipatum Ondro  Punaipoonum  KaiyariyaapPedhai  Vinaimer  Kolin."},{"ID":"0837","Kural":"ஏதிலார் ஆரத் தமர்பசிப்பர் பேதை பெருஞ்செல்வம் உற்றக் கடை.","Kural_English":"When fools are blessed with fortune\u0027s bounteous store, Their foes feed full, their friends are prey to hunger sore.","Kural_Transliteration":"Edhilaar Aarath  Thamarpasippar  PedhaiPerunjelvam  Utrak  Katai."},{"ID":"0838","Kural":"மையல் ஒருவன் களித்தற்றாற் பேதைதன் கையொன் றுடைமை பெறின்.","Kural_English":"When folly\u0027s hand grasps wealth\u0027s increase, \u0027twill be As when a mad man raves in drunken glee.","Kural_Transliteration":"Maiyal Oruvan  Kaliththatraal  PedhaidhanKaiyondru  Utaimai  Perin."},{"ID":"0839","Kural":"பெரிதினிது பேதையார் கேண்மை பிரிவின்கண் பீழை தருவதொன் றில்.","Kural_English":"Friendship of fools is very pleasant thing, Parting with them will leave behind no sting.","Kural_Transliteration":"Peridhinidhu Pedhaiyaar  Kenmai  PirivinkanPeezhai  Tharuvadhon  Ril."},{"ID":"0840","Kural":"கழாஅக்கால் பள்ளியுள் வைத்தற்றாற் சான்றோர் குழாஅத்துப் பேதை புகல்.","Kural_English":"Like him who seeks his couch with unwashed feet, Is fool whose foot intrudes where wise men meet.","Kural_Transliteration":"Kazhaaakkaal Palliyul  Vaiththatraal  SaandrorKuzhaaaththup  Pedhai  Pukal."}]}