{"ID":"71","Name":"குறிப்பறிதல்","Name_Transliteration":"Kuripparidhal","Name_English":"The Knowledge of Indications","Kuralgal":[{"ID":"0701","Kural":"கூறாமை நோக்கிக் குறிப்பறிவான் எஞ்ஞான்றும் மாறாநீர் வையக் கணி.","Kural_English":"Who knows the sign, and reads unuttered thought, the gem is he, Of earth round traversed by the changeless sea.","Kural_Transliteration":"701 Kooraamai  Nokkake  Kuripparivaan  EgngnaandrumMaaraaneer  Vaiyak  Kani."},{"ID":"0702","Kural":"ஐயப் படாஅ தகத்த துணர்வானைத் தெய்வத்தோ டொப்பக் கொளல்.","Kural_English":"Undoubting, who the minds of men can scan, As deity regard that gifted man.","Kural_Transliteration":"Aiyap Pataaadhu  Akaththadhu  UnarvaanaithTheyvaththo  Toppak  Kolal."},{"ID":"0703","Kural":"குறிப்பிற் குறிப்புணர் வாரை உறுப்பினுள் யாது கொடுத்துங் கொளல்.","Kural_English":"Who by the sign the signs interprets plain, Give any member up his aid to gain.","Kural_Transliteration":"Kurippir Kurippunar  Vaarai  UruppinulYaadhu  Kotuththum  Kolal."},{"ID":"0704","Kural":"குறித்தது கூறாமைக் கொள்வாரோ டேனை உறுப்போ ரனையரால் வேறு.","Kural_English":"Who reads what\u0027s shown by signs, though words unspoken be, In form may seem as other men, in function nobler far is he.","Kural_Transliteration":"Kuriththadhu Kooraamaik  Kolvaaro  TenaiUruppo  Ranaiyaraal  Veru."},{"ID":"0705","Kural":"குறிப்பிற் குறிப்புணரா வாயின் உறுப்பினுள் என்ன பயத்தவோ கண்.","Kural_English":"By sign who knows not sings to comprehend, what gain, \u0027Mid all his members, from his eyes does he obtain.","Kural_Transliteration":"Kurippir Kurippunaraa  Vaayin  UruppinulEnna  Payaththavo  Kan?."},{"ID":"0706","Kural":"அடுத்தது காட்டும் பளிங்குபோல் நெஞ்சம் கடுத்தது காட்டும் முகம்.","Kural_English":"As forms around in crystal mirrored clear we find, The face will show what\u0027s throbbing in the mind.","Kural_Transliteration":"Atuththadhu Kaattum  Palingupol  NenjamKatuththadhu  Kaattum  Mukam."},{"ID":"0707","Kural":"முகத்தின் முதுக்குறைந்த துண்டோ உவப்பினும் காயினும் தான்முந் துறும்.","Kural_English":"Than speaking countenance hath aught more prescient skill? Rejoice or burn with rage, \u0027tis the first herald still.","Kural_Transliteration":"Mukaththin Mudhukkuraindhadhu  Unto  UvappinumKaayinum  Thaanmun  Thurum."},{"ID":"0708","Kural":"முகநோக்கி நிற்க அமையும் அகநோக்கி உற்ற துணர்வார்ப் பெறின்.","Kural_English":"To see the face is quite enough, in presence brought, When men can look within and know the lurking thought.","Kural_Transliteration":"Mukamnokki Nirka  Amaiyum  AkamnokkiUtra  Thunarvaarp  Perin."},{"ID":"0709","Kural":"பகைமையும் கேண்மையும் கண்ணுரைக்கும் கண்ணின் வகைமை உணர்வார்ப் பெறின்.","Kural_English":"The eye speaks out the hate or friendly soul of man; To those who know the eye\u0027s swift varying moods to scan.","Kural_Transliteration":"Pakaimaiyum Kenmaiyum  Kannuraikkum  KanninVakaimai  Unarvaarp  Perin."},{"ID":"0710","Kural":"நுண்ணியம் என்பார் அளக்குங்கோல் காணுங்காற் கண்ணல்ல தில்லை பிற.","Kural_English":"The men of keen discerning soul no other test apply (When you their secret ask) than man\u0027s revealing eye.","Kural_Transliteration":"Nunniyam Enpaar  Alakkungol  KaanungaalKannalladhu  Illai  Pira."}]}