{"ID":"106","Name":"இரவு","Name_Transliteration":"Iravu","Name_English":"Mendicancy","Kuralgal":[{"ID":"1051","Kural":"இரக்க இரத்தக்கார்க் காணின் கரப்பின் அவர்பழி தம்பழி அன்று.","Kural_English":"When those you find from whom \u0027tis meet to ask,- for aid apply; Theirs is the sin, not yours, if they the gift deny.","Kural_Transliteration":"Irakka Iraththakkaark  Kaanin  KarappinAvarpazhi  Thampazhi  Andru."},{"ID":"1052","Kural":"இன்பம் ஒருவற் கிரத்தல் இரந்தவை துன்பம் உறாஅ வரின்.","Kural_English":"Even to ask an alms may pleasure give, If what you ask without annoyance you receive.","Kural_Transliteration":"Inpam Oruvarku  Iraththal  IrandhavaiThunpam  Uraaa  Varin."},{"ID":"1053","Kural":"கரப்பிலா நெஞ்சிற் கடனறிவார் முன்னின் றிரப்புமோர் ஏஎர் உடைத்து.","Kural_English":"The men who nought deny, but know what\u0027s due, before their face To stand as suppliants affords especial grace.","Kural_Transliteration":"Karappilaa Nenjin  Katanarivaar  MunnindruIrappumo  Reer  Utaiththu."},{"ID":"1054","Kural":"இரத்தலும் ஈதலே போலும் கரத்தல் கனவிலும் தேற்றாதார் மாட்டு.","Kural_English":"Like giving alms, may even asking pleasant seem, From men who of denial never even dream.","Kural_Transliteration":"Iraththalum Eedhale  Polum  KaraththalKanavilum  Thetraadhaar  Maattu."},{"ID":"1055","Kural":"கரப்பிலார் வையகத் துண்மையாற் கண்ணின்  றிரப்பவர் மேற்கொள் வது.","Kural_English":"Because on earth the men exist, who never say them nay, Men bear to stand before their eyes for help to pray.","Kural_Transliteration":"Karappilaar Vaiyakaththu  Unmaiyaal  KannindruIrappavar  Merkol  Vadhu."},{"ID":"1056","Kural":"கரப்பிடும்பை யில்லாரைக் காணின் நிரப்பிடும்பை யெல்லா மொருங்கு கெடும்.","Kural_English":"It those you find from evil of \u0027denial\u0027 free, At once all plague of poverty will flee.","Kural_Transliteration":"Karappitumpai Yillaaraik  Kaanin  NirappitumpaiEllaam  Orungu  Ketum."},{"ID":"1057","Kural":"இகழ்ந்தெள்ளா தீவாரைக் காணின் மகிழ்ந்துள்ளம் உள்ளுள் உவப்ப துடைத்து.","Kural_English":"If men are found who give and no harsh words of scorn employ, The minds of askers, through and through, will thrill with joy.","Kural_Transliteration":"Ikazhndhellaadhu Eevaaraik  Kaanin  MakizhndhullamUllul  Uvappadhu  Utaiththu."},{"ID":"1058","Kural":"இரப்பாரை யில்லாயின் ஈர்ங்கண்மா ஞாலம் மரப்பாவை சென்றுவந் தற்று.","Kural_English":"If askers cease, the mighty earth, where cooling fountains flow, Will be a stage where wooden puppets come and go.","Kural_Transliteration":"Irappaarai Illaayin  Eernganmaa  GnaalamMarappaavai  Sendruvan  Thatru."},{"ID":"1059","Kural":"ஈவார்கண் என்னுண்டாம் தோற்றம் இரந்துகோள் மேவார் இலாஅக் கடை.","Kural_English":"What glory will there be to men of generous soul, When none are found to love the askers\u0027 role.","Kural_Transliteration":"Eevaarkan Ennuntaam  Thotram  IrandhukolMevaar  Ilaaak  Katai."},{"ID":"1060","Kural":"இரப்பான் வெகுளாமை வேண்டும் நிரப்பிடும்பை தானேயும் சாலும் கரி.","Kural_English":"Askers refused from wrath must stand aloof; The plague of poverty itself is ample proof.","Kural_Transliteration":"Irappaan Vekulaamai  Ventum  NirappitumpaiThaaneyum  Saalum  Kari."}]}